[
{"Titulo": ["Redes multimodales y articulación territorial del puerto de Guaymas"], "Fecha": ["2002, "], "Autor": ["Martner Peyrelongue, Carlos"], "Descargas": [2689], "Resumen": ["La apertura comercial y la globalización de los procesos productivos han afectado notablemente el desarrollo de los puertos mexicanos, así como sus formas de articulación territorial. Pocos presentan un notable dinamismo, mientras que la mayoría muestra cuadros de contracción en los flujos y desestructuración de sus vínculos espaciales previos. En ese contexto, el presente artículo tiene por objetivo conocer, en una primera aproximación, el impacto de la creación de redes multimodales en las formas de articulación territorial de un puerto que tradicionalmente ha tenido una fuerte presencia regional en el noroeste de México, como es el caso de Guaymas, en Sonora. Desde la perspectiva empírica, se analiza la problemática que enfrenta el puerto para articular en redes multimodales eficaces las cadenas de productos tradicionales en el noroeste de México, así como las cadenas de bienes intermedios de las industrias más dinámicas y globalizadas de la región. Desde la perspectiva teórica y conceptual, se pretende contribuir al estudio de la desestructuración de los territorios-zona (Veltz, 1994) o \"espacios de lugar\" (Castells, 1996), caracterizados por relaciones de proximidad, de continuidad y de relativa cohesión interna, debido a la emergencia del llamado \"espacio de flujos\" (Castells, 1996), propio de la actual fase de globalización de los procesos productivos y sociales, caracterizado por una integración discontinua, fragmentada y selectiva del territorio, que se apoya en nodos y redes de gran alcance."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1870-39252002000100001&lang=es"]},
{"Titulo": ["Estudio de Capacidades y Sistema Local de Innovación en Aguascalientes: Las Pymes del Cluster Innovatia"], "Fecha": ["2016, "], "Autor": ["Feria Cruz, Maribel"], "Descargas": [1625], "Resumen": ["Resumen La importancia de este trabajo radica en identificar la formación y consolidación de la capacidad innovativa de las Pymes del cluster Innovatia en contextos territoriales específicos, caracterizando su nivel de desarrollo. El propósito del estudio es mostrar evidencia de la conformación del conglomerado mediante la forma en que las empresas operan, vinculan y construyen su capacidad innovativa en torno a los procesos de innovación. El estudio se caracteriza por ser transversal, diagnóstico-descriptivo y correlacional, realizado mediante un cuestionario estructurado escala Likert. Para el acopio de la información se utilizó la técnica de encuesta, en el cual se diseñó y aplicó un cuestionario al sector empresarial. Las pruebas de correlación efectuadas sólo muestran la tendencia de los datos respecto a la forma en cómo se construye la capacidad innovativa; para conocer la validez de las variables dentro del modelo se procedió a un análisis factorial. Los resultados arrojan problemas para generar procesos de desarrollo local virtuosos, en base a perfiles de especialización productiva centrados en las demandas de los mercados globales y con impulso en innovaciones. Se recomienda la articulación de una oferta integral de servicios y estímulos de apoyo a la innovación, que consideren estrategias para cada sector empresarial."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2448-76782016000200003&lang=es"]},
{"Titulo": ["Los puertos del Pacífico mexicano en el contexto de la red global de transporte multimodal"], "Fecha": ["2020, "], "Autor": ["Martner-Peyrelongue, Carlos"], "Descargas": [915], "Resumen": ["Resumen A partir del proceso de apertura comercial iniciado en las últimas décadas del siglo XX, los puertos modificaron paulatinamente sus funciones y formas de articulación modal, logística y territorial para responder a los imperativos de alcance geográfico y eficiencia exigidos por cadenas productivas crecientemente globalizadas. En este sentido, en el presente trabajo se analiza la posición y el rol de los puertos de contenedores del Pacífico mexicano en el contexto de la conformación de una red global de transporte multimodal que condiciona y determina su destino. Desde una perspectiva conceptual basada en el espacio de flujos castelliano y el territorio de redes de Veltz, se evalúa la posibilidad de consolidar puertos concentradores en el Pacífico mexicano que articulen flujos no sólo desde y hacia México, sino también aquellos que tienen por origen o destino otros países de la región, potenciando, de esta manera, su relevancia como nodos portuarios clave de conexión de cadenas multimodales de transporte a nivel nacional y continental."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2007-53082020000300129&lang=es"]},
{"Titulo": ["Redes Municipales como instrumento para difundir innovaciones sociales: El Distrito Metropolitano de Quito como territorio creativo"], "Fecha": ["2018, "], "Autor": ["Gierhake, Klaus", "Fernandez-Jardon, Carlos Maria"], "Descargas": [114], "Resumen": ["Resumen Las innovaciones sociales aparecen como potenciales soluciones ante los problemas presentes en las grandes aglomeraciones integrando la participación de los actores implicados. El éxito de estas innovaciones necesita su difusión. Este trabajo analiza el concepto de redes municipales como instrumento de difusión de innovaciones sociales, basándose en la observación de experiencias reales combinadas con una serie de entrevistas semiestructuradas realizadas en el año 2014 a agentes sociales del Distrito Metropolitano de Quito (Ecuador) y a observadores expertos internacionales. Los resultados muestran que existe una alta interdependencia de características de redes metropolitanas y procesos territoriales de innovación social."], "Link": ["http://www.scielo.org.bo/scielo.php?script=sci_arttext&pid=S2415-22502018000200003&lang=es"]},
{"Titulo": ["Dinámicas ambientales y extractivas en el siglo XXI: ¿es la época del Antropoceno o del Capitaloceno en Latinoamérica?"], "Fecha": ["2017, "], "Autor": ["Ulloa, Astrid"], "Descargas": [3312], "Resumen": ["Resumen En Latinoamérica, los actuales análisis sobre transformaciones ambientales y cambio climático se centran en los efectos y conflictos socioterritoriales y en su articulación con la Conquista y la Colonia. En este contexto, se analizará la pertinencia de las perspectivas del Antropoceno y del Capitaloceno al destacar las implicaciones del giro antropocénico en torno a geopolíticas del conocimiento, diferenciación territorial, desplazamiento de los extractivismos, y la falta de reconocimiento de otras ontologías y epistemologías. Se discutirán los alcances de la noción de Capitaloceno y su relación con procesos de valorización y apropiación de naturalezas y territorios. Se presentarán replanteamientos y propuestas que responden a perspectivas culturales y territoriales frente al cambio climático y los extractivismos, en diálogo con el Antropoceno y el Capitaloceno."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1607-050X2017000200058&lang=es"]},
