[
{"Titulo": ["Globalización, conectividad interespacial y articulación territorial de los puertos mexicanos"], "Fecha": ["2020, "], "Autor": ["Martner-Peyrelongue, Carlos"], "Descargas": [891], "Resumen": ["RESUMEN Ante el crecimiento exponencial de la conectividad interespacial y la movilidad en la actual fase de globalización de la economía-mundo, se analizan las implicaciones geográficas y territoriales de los nuevos paradigmas del transporte internacional, que han impulsado la formación de una red global de puertos y transporte multimodal. Luego se aportan criterios de análisis para establecer los desafíos de conectividad logística, modal y territorial que tienen los puertos mexicanos en la actualidad; y se reflexiona sobre el papel fundamental que desempeñan los actores en la intensificación de la conectividad a diferentes escalas, articuladas a través de redes y corredores multimodales. Finalmente, se reflexiona sobre la posición que mantienen los principales puertos del país dentro de la red global; sobre su potencial de desarrollo como hubs regionales; y sobre la problemática de la articulación entre fragmentos territoriales distantes y dispersos, pero a la vez fuertemente integrados en procesos de producción, distribución y circulación globalizados."], "Link": ["http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0250-71612020000300233&lang=es"]},
{"Titulo": ["Propuesta de un Modelo de Inteligencia Territorial"], "Fecha": ["2013, "], "Autor": ["Guzmán Peña, Ana Rosa"], "Descargas": [4553], "Resumen": ["Un territorio se construye en el espacio compartido y la interacción entre diversos actores públicos y privados que aportan conocimientos y recursos que propician el desarrollo del territorio en relación con sus propias trayectorias, visiones de futuro y contextos. El desarrollo territorial depende de las competencias y el enfoque que tengan estos actores en la articulación de redes y en la formación de activos de conocimiento alrededor de las posibilidades y las potencialidades del territorio, de manera que puedan actuar favorablemente frente a los cambios del entorno, desplegando un comportamiento tanto adaptativo como predictivo, e incluso propiciatorio, del cambio. Este trabajo propone un modelo conceptual de inteligencia territorial que se compone de procesos que permiten la apropiación territorial del conocimiento y el desarrollo de una inteligencia colectiva para promover un desarrollo sustentable del territorio."], "Link": ["http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0718-27242013000300036&lang=es"]},
{"Titulo": ["Pertinencia del enfoque territorial para abordar las interacciones entre sistemas territoriales de agricultura familiar, agrobiodiversidad y cambio climático"], "Fecha": ["2019, "], "Autor": ["Samper, Mario"], "Descargas": [1081], "Resumen": ["Resumen En el marco de referencia del enfoque sistémico del desarrollo territorial, se exploran interrelaciones entre las agriculturas familiares, la conservación y valorización de la agrobiodiversidad local, y procesos de adaptación innovadora al cambio climático que contribuyan a su mitigación. Se recurre al concepto de sistemas territoriales de agricultura familiar (STAF), conjuntos complejos de sistemas de producción de base familiar, entrelazados mediante redes sociales y encadenamientos económicos, asociados a la base de recursos naturales del territorio y a prácticas culturales relacionadas con su aprovechamiento y transformación, así como a medios y modos de vida e identidades colectivas históricamente construidos. Dichos sistemas tienen grados variables de diversidad agroecológica, pero suelen ser menos especializados que la agricultura mecanizada o agroindustrial y estar asociados a paisajes heterogéneos, con mayor riqueza de especies cultivadas y silvestres. Algunos STAF son más adaptables a cambios climáticos tendenciales y tienen mayor resiliencia ante eventos extremos causados por la creciente variabilidad climática. El fortalecimiento de ciertos STAF como motores de desarrollo de territorios rurales en los cuales son o pueden llegar a ser relevantes, aunado a procesos de innovación acordes con sus características, requerimientos y potencialidades, puede contribuir a la sustentabilidad integral tanto de los STAF como de esos territorios. Se requiere de mecanismos de gobernanza relacional y gestión social del desarrollo territorial; un entorno político-institucional favorable; acompañamiento técnico, recursos apropiados, y redes o sistemas territoriales de innovación."], "Link": ["http://www.scielo.sa.cr/scielo.php?script=sci_arttext&pid=S2215-38962019000200189&lang=es"]},
{"Titulo": ["Transformaciones y continuidades de la política popular en Santiago del Estero: las formas de organización territorial del partido justicialista juarista y de las organizaciones kirchneristas"], "Fecha": ["2016, "], "Autor": ["Campos, Hernán", "Schnyder, Celeste"], "Descargas": [172], "Resumen": ["En este artículo analizamos el proceso de conformación en la provincia de las organizaciones políticas kirchneristas teniendo en cuenta el entorno caracterizado por la fuerte capilaridad de las redes partidarias del otrora dominante PJ-Juarista. Anclamos el análisis en las prácticas políticas de quienes, por un lado, formaron parte de las redes territoriales del PJ y, por otro lado, de quienes fueron integrantes de algunas organizaciones kirchneristas como el Movimiento Evita y La Cámpora. En este sentido interesó conocer aspectos vinculados a su conformación y a las trayectorias de sus principales dirigentes, las modalidades que asume su organización territorial y las características que adoptó la articulación política entre organizaciones, partidos y gobiernos. Es decir, se focalizó en el análisis en el procesamiento político de lo nacional y lo provincial, y de la experiencia juarista con la reciente experiencia del kirchnerismo. Para el trabajo de campo, se realizaron registros de observación y entrevistas a dirigentes, referentes territoriales y militantes del PJ juarista, de organizaciones Kirchneristas y de otros partidos y organizaciones. A estos medios de interrogación, se sumó el trabajo de archivo y el análisis de documentos y de diarios de la provincia"], "Link": ["http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1668-81042016000200001&lang=es"]},
{"Titulo": ["Discursivas públicas, concepciones territoriales y territorialidades. Miradas sobre el conflicto del Puente Industrial, Chile. 2008-2018"], "Fecha": ["2022, "], "Autor": ["Napadensky Pastene, Aarón", "Zazo Moratalla, Ana", "León Aravena, Javier", "Cisterna Aravena, Gabriela"], "Descargas": [0], "Resumen": ["Resumen: Los conflictos ambientales son el resultado del choque de distintas formas de concebir territorialmente un mismo espacio. Se toma como caso de estudio al denominado Puente Industrial, localizado en el Área Metropolitana de Concepción (AMC), Chile, debido a que, siendo un conflicto ambiental derivado de un proyecto de infraestructura del gobierno central, afectó un espacio de agricultura local, tensionando, activando y reorganizando a diversos agentes comunitarios, los cuales a lo largo del conflicto constituyeron un discurso público dinámico. El objetivo de este artículo es adentrarse en la trialéctica entre procesos de movilización social y la magnitud del espacio de articulación de sus redes de resistencia, las reelaboraciones de sus ideas y valores que para ellos definen el conflicto, y los cambios en las concepciones territoriales y territorialidades que suscriben. La metodología aplicada fue cualitativa y abductiva, basada en un diseño fenomenológico que, tomando como fuente la prensa local, representó y analizó de manera sistemática la arena pública del conflicto y las concepciones territoriales y territorialidades subyacentes en los discursos públicos de los agentes comunitarios. Los resultados confirman la trialéctica, estableciendo un gradiente positivo entre magnitud de las redes organizacionales de resistencia, su movilización de significados y el (re)escalamiento de sus concepciones territoriales y territorialidades, redefiniendo tanto lo que estaba en disputa como su solución."], "Link": ["http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0718-34022022000300395&lang=es"]},
{"Titulo": ["Sistemas de innovación y estrategias de desarrollo territorial. Contextualización en la provincia Holguín"], "Fecha": ["2021, "], "Autor": ["Estupiñán Rodríguez, Julio César", "Aguilera García, Luis Orlando", "Torres Gómez de Cádiz, Alejandro", "Morejón Borjas, Martha María", "Pérez Rodríguez, Roberto"], "Descargas": [0], "Resumen": ["RESUMEN La innovación y su gestión a nivel organizacional, territorial y nacional marca pautas como motor impulsor del desarrollo y la competitividad. En el nivel territorial se demanda de políticas públicas como factor acelerador en el desempeño económico y social, de ahí la importancia que reviste el papel de los gobiernos como facilitadores o retardadores del auge de la innovación. El presente artículo aborda cómo el marco regulatorio y las políticas trazadas en esta esfera, condicionan su avance en Cuba. En este entorno, el Sistema Territorial de Ciencia, Tecnología e Innovación de Holguín demuestra potencialidades para en alianza estratégica con el gobierno provincial, integrar actores, estructuras, redes y saberes y enfocar su accionar a corto, mediano y largo plazo en función de ofrecer respuestas a las prioridades de sectores estratégicos, a las necesidades de los territorios y así contribuir al desarrollo socioeconómico de la provincia."], "Link": ["http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S2218-36202021000100362&lang=es"]},
{"Titulo": ["La transición al pos-productivismo: parques patrimoniales, parques culturales y ordenación territorial"], "Fecha": ["2014, "], "Autor": ["Alonso, Pablo"], "Descargas": [51081], "Resumen": ["El fenómeno de los parques patrimoniales se está propagando en Estados Unidos y Europa y se extiende por otras áreas a medida que el sector terciario gana peso en la economía y las dimensiones de la cultura y el ocio tienden a hibridarse. Los parques patrimoniales son iniciativas heterogéneas que colocan el patrimonio cultural en el centro de las políticas de ordenación territorial y desarrollo económico, buscando la reinvención de territorios amplios y la participación de las comunidades locales en el planeamiento. Su relevancia deriva de su potencial influencia en la configuración macroterritorial de regiones amplias y en la articulación de las áreas protegidas tradicionales. Pese a ello, han recibido una escasa atención académica hasta el momento. Este trabajo expone los resultados de una investigación realizada a partir del estudio de la literatura disponible y busca la apertura del asunto a la interpelación académica, tanto de las disciplinas técnicas como sociales."], "Link": ["http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0250-71612014000100010&lang=es"]},
{"Titulo": ["Redes interorganizacionales, gestión social y desarrollo territorial: el caso de la Red de Tecnología Social, Brasil"], "Fecha": ["2019, "], "Autor": ["Rezzoagli, Bruno Ariel", "Dechandt, Siegrid Guillaumon", "Cirilo Lemos, Marco Aurelio"], "Descargas": [8], "Resumen": ["Resumen  El artículo analiza la dinámica de las redes interorganizacionales para la gestión social del desarrollo territorial y la construcción de soluciones a problemas y desafíos humanitarios, a partir del esquema de evaluación de procesos decisorios participativos deliberativos propuesto por Tenorio et al. (2008) y la valorización de aspectos territoriales en dicha gestión. Concretamente, se estudia la Red de Tecnología Social (RTS) existente en Brasil entre los años 2005 y 2011 en función de las siguientes categorías teóricas: proceso de discusión, inclusión, pluralismo, igualdad participativa, autonomía, bien común y territorialidad. Se trata de un estudio exploratorio cualitativo, descriptivo e interpretativista, en el que se utilizan diferentes técnicas de recolección de datos y fuentes primarias y secundarias. Se constata, en el proceso de articulación e interacción de la Red, la existencia de una instancia deliberativa (el comité coordinador) y de otra propositiva (los foros nacionales). Se concluye que, si bien la RTS presentó una significativa pluralidad, esta funcionó esencialmente conforme los objetivos estratégicos de las instituciones financiadoras integrantes de su comité coordinador."], "Link": ["http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S2314-02082019000200120&lang=es"]},
{"Titulo": ["Trust networks and innovation dynamics of small farmers in Colombia: An approach from territorial system of agricultural innovation"], "Fecha": ["2020, "], "Autor": ["Ramírez-Gómez, Carlos Julián", "Robledo Velasquez, Jorge", "Aguilar-Avila, Jorge"], "Descargas": [160], "Resumen": ["Se abordó un estudio sobre el concepto de sistema territorial de innovación agrícola y análisis de redes sociales. La presente investigación se desarrolló con el objetivo general de analizar una relación entre las redes de confianza (técnica, estratégica y normativa) y la dinámica de difusión y adopción tecnológica de los agricultores de aguacate Hass en cada territorio. Para ello se compararon dos municipios rurales como estudios de caso, donde se entrevistaron 94 agricultores. Se obtuvo una base de datos y se analizó mediante enfoque de redes sociales, calculando indicadores de red, así como el índice de adopción de tecnología (INAT) para los agricultores. También se usaron pruebas de correlación para determinar la incidencia de las redes de confianza de los agricultores en sus propias dinámicas de difusión-adopción de tecnología. Los estudios de caso mostraron que no existen diferencias significativas en la adopción de tecnología comparando municipios. Sin embargo, las redes de difusión de los agricultores evidencian diferentes actores público-privados, así como diferentes grados de centralidad de entrada y de intermediación en cada municipio, donde se halló correlación solo con las redes de confianza normativa en un municipio. El enfoque de sistemas territoriales de innovación agrícola orienta la captura de información específica de un espacio geográfico, permitiendo desarrollar estrategias e intervenciones más precisas."], "Link": ["http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1853-86652020000200020&lang=es"]},
{"Titulo": ["Territorios y redes de innovación tecnológica: experiencias en Buenos Aires y Sevilla"], "Fecha": ["2023, "], "Autor": ["Goicoechea, María Eugenia"], "Descargas": [0], "Resumen": ["Resumen El artículo aborda las políticas de formación de distritos y parques tecnológicos, entendidos como medios o redes de innovación. Analiza comparativamente dos casos impulsados en contextos geográficos y temporalidades dispares, pero con propósitos complementarios: por un lado, el Parque Científico y Tecnológico Cartuja de Sevilla, España; por el otro, el Distrito Tecnológico de Buenos Aires, Argentina. La propuesta metodológica contempla la sistematización de normativas y documentos oficiales, junto con visitas al territorio, registros fotográficos y entrevistas a informantes clave de cada distrito. Los resultados alcanzados aportan a pensar en torno a la inscripción territorial y efectiva conformación de estos medios de innovación, su articulación con las necesidades sociales y económicas del entorno inmediato y los propósitos de internacionalización."], "Link": ["http://www.scielo.br/scielo.php?script=sci_arttext&pid=S2236-99962023000100015&lang=es"]},
{"Titulo": ["The Regional System of Innovations of the ‘Trio Elétrico’ and the promotion of tourism at Salvador, BA: from ‘Fubica’ to the imaginary of cyberculture"], "Fecha": ["2020, "], "Autor": ["Costa, Moabe Breno Ferreira", "Mazaro, Rosana", "Alves, Maria Lúcia Bastos"], "Descargas": [956], "Resumen": ["Resumen Los procesos de creación y resignificación del trío eléctrico y la producción musical de Salvador, capital de Bahía, invitan a reflexionar sobre el Sistema Regional de Innovación y su relación con la competitividad turística del destino, considerando desarrollo económico, tecnológico, comportamiento social y social memorias colectivas. Por esa problematización, se objetivan identificar especificidades del Sistema Regional de Innovaciones en torno al trío eléctrico; establecer su relación con la competitividad turística de Salvador; y discutir sobre aspectos que influyen en los procesos de innovación. Se trata de una investigación cualitativa, orientada por el método crítico-dialéctico, enfatizando el materialismo histórico por medio de fuentes bibliográfica y documental, además de la observación participativa. Los atributos del enfoque del RSI, definido por Hall y Williams (2008), se utilizan como referencia estructurante del enfoque. Se constata que el RSI del Trio Eléctrico representa un fenómeno exitoso definido por una línea evolutiva de innovaciones formada por la conjunción entre creatividad de los actores sociales, memoria colectiva, desarrollo tecnológico, cultura local y política pública. Estos factores definen una identidad territorial genuina difícil de reproducir en otras localidades. Además, promueven actividades preponderantes para la competitividad turística y desarrollo local como generación de negocios, producción de conocimientos específicos y articulación entre instituciones y actores sociales."], "Link": ["http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1982-61252020000100073&lang=es"]},
{"Titulo": ["Participación ciudadana institucionalizada y organizaciones civiles en Brasil: articulaciones horizontales y verticales en la política de asistencia social"], "Fecha": ["2011, "], "Autor": ["Hevia, Felipe J"], "Descargas": [1490], "Resumen": ["Este artículo se concentra en el impacto de los dispositivos institucionales de participación en las articulaciones entre diversas organizaciones sociales y civiles en Brasil. Tomando el caso de la asistencia social, se argumenta que diversos mecanismos de participación ciudadana institucionalizada, tales como las conferencias y los consejos gestores, impactan positivamente en la generación de una red sectorial \"vertical\", donde puede controlarse la política pública desde la federación hasta las localidades, pasando por estados y municipios, y de una red territorial \"horizontal\", donde se activan diversas temáticas sectoriales en un mismo territorio. Esta doble articulación permite mayor densidad asociativa, que las redes territoriales tengan mejor conocimiento sobre las políticas sectoriales implementadas en sus ciudades y que las redes sectoriales puedan, además de participar en todos los eslabones de la cadena de la ejecución de la política, conocer sus impactos nacionales y locales."], "Link": ["http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S0123-885X2011000200008&lang=es"]},
{"Titulo": ["Fragmentación de las redes de innovación y dinámica de los sistemas territoriales de producción y de innovación en sectores tradicionales"], "Fecha": ["2016, "], "Autor": ["Gallego-Bono, Juan R."], "Descargas": [325], "Resumen": ["Resumen: Para competir en la globalización, los sistemas territoriales de producción en sectores tradicionales deben convertirse en sistemas territoriales de producción y de innovación. Esto supone urdir redes de innovación más complejas entre actores heterogéneos (empresas, universidades, centros tecnológicos, etc.), lo que genera una tensión política de integración/fragmentación de dichas redes. Para contrastar esta hipótesis se combinan los enfoques evolucionista y del actor-red con el enfoque de la proximidad. La construcción de redes de innovación más amplias exige desarrollar nuevas comunidades de práctica. Este proceso puede generar una dinámica de fragmentación por medio del establecimiento de relaciones estables y selectivas entre diferentes conjuntos de actores, formando coaliciones entre comunidades de práctica y grupos organizados. Pero esta misma interrelación entre comunidades de práctica y grupos organizados abre posibilidades de cooperación que pueden favorecer una dinámica integradora a través del enrolamiento de nuevos actores y competencias. La pertinencia de este marco se evidencia con el estudio longitudinal de los sistemas territoriales citrícola y cerámico de la Comunitat Valenciana (España). Si las redes de innovación presentan una cierta fragmentación en el primer caso, en el segundo predomina su integración. Pero la mayor variedad investigadora del primero contrasta con los riesgos de lock-in del segundo situado en una trayectoria tecnológica única aunque de creciente complejidad. Clasificación JEL: B52, 033, 038."], "Link": ["http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S0121-50512016000400023&lang=es"]},
{"Titulo": ["Políticas de inovação social e desenvolvimento: o caso da Bolsa de Terras"], "Fecha": ["2016, "], "Autor": ["Bittencourt, Bernadete de Lourdes", "Ronconi, Luciana Francisco de Abreu"], "Descargas": [6190], "Resumen": ["Resumen Las políticas de innovación social han estimulado amplios debates sobre el futuro del desarrollo socioeconómico europeo a pesar de pocos estudios que las relacionan con el desarrollo del territorio. Este artículo examina cómo iniciativas de innovación social suscitan el desarrollo de las políticas capaces de apoyar el territorio. El estudio de caso, basado en un análisis cualitativo, describe la experiencia de la Bolsa de Tierras que fue generada en el campo de la economía social, con el objetivo de hacer útiles tierras abandonadas, convirtiéndose en una política nacional portuguesa. Los resultados muestran las iniciativas de la economía social como un motor económico capaz de generar sistemas de apoyo local más sostenibles e identifican que la estructura de la red, a través de la cooperación, aparece como el principal mecanismo para el fomento de políticas de innovación social."], "Link": ["http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0034-76122016000500795&lang=es"]},
{"Titulo": ["Construir el desarrollo con políticas públicas: asociatividad, tecnología e innovación productiva: El caso del programa Sistemas Productivos Locales¹"], "Fecha": ["2015, "], "Autor": ["Naclerio, Alejandro", "Trucco, Pablo"], "Descargas": [152], "Resumen": ["Partiendo de la teoría evolucionista de la firma y de los enfoques sobre la producción conjunta de innovaciones, en este trabajo se analiza la implementación del Programa Sistemas Productivos Locales destinado a promover la asociatividad productiva. Es un ejemplo de micropolítica basada en el aprendizaje tecnológico y el desarrollo territorial. Se presentan dos casos de grupos contextualizados en su entorno local, y se profundiza sobre los factores endógenos y exógenos que condicionan el logro de los objetivos grupales. La construcción de nuevas rutinas organizacionales y vínculos interactivos que dan lugar a la innovación, por un lado, y el tamaño de las localidades y la asistencia del Estado, por el otro, aparecen como factores impulsores de los emprendimientos asociativos."], "Link": ["http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1851-37272015000100002&lang=es"]},
{"Titulo": ["Construir el desarrollo con políticas públicas: asociatividad, tecnología e innovación productiva: El caso del programa Sistemas Productivos Locales¹"], "Fecha": ["2015, "], "Autor": ["Naclerio, Alejandro", "Trucco, Pablo"], "Descargas": [152], "Resumen": ["Partiendo de la teoría evolucionista de la firma y de los enfoques sobre la producción conjunta de innovaciones, en este trabajo se analiza la implementación del Programa Sistemas Productivos Locales destinado a promover la asociatividad productiva. Es un ejemplo de micropolítica basada en el aprendizaje tecnológico y el desarrollo territorial. Se presentan dos casos de grupos contextualizados en su entorno local, y se profundiza sobre los factores endógenos y exógenos que condicionan el logro de los objetivos grupales. La construcción de nuevas rutinas organizacionales y vínculos interactivos que dan lugar a la innovación, por un lado, y el tamaño de las localidades y la asistencia del Estado, por el otro, aparecen como factores impulsores de los emprendimientos asociativos."], "Link": ["http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1851-37272015000100002&lang=es"]},
{"Titulo": ["Redes multimodales y articulación territorial del puerto de Guaymas"], "Fecha": ["2002, "], "Autor": ["Martner Peyrelongue, Carlos"], "Descargas": [2689], "Resumen": ["La apertura comercial y la globalización de los procesos productivos han afectado notablemente el desarrollo de los puertos mexicanos, así como sus formas de articulación territorial. Pocos presentan un notable dinamismo, mientras que la mayoría muestra cuadros de contracción en los flujos y desestructuración de sus vínculos espaciales previos. En ese contexto, el presente artículo tiene por objetivo conocer, en una primera aproximación, el impacto de la creación de redes multimodales en las formas de articulación territorial de un puerto que tradicionalmente ha tenido una fuerte presencia regional en el noroeste de México, como es el caso de Guaymas, en Sonora. Desde la perspectiva empírica, se analiza la problemática que enfrenta el puerto para articular en redes multimodales eficaces las cadenas de productos tradicionales en el noroeste de México, así como las cadenas de bienes intermedios de las industrias más dinámicas y globalizadas de la región. Desde la perspectiva teórica y conceptual, se pretende contribuir al estudio de la desestructuración de los territorios-zona (Veltz, 1994) o \"espacios de lugar\" (Castells, 1996), caracterizados por relaciones de proximidad, de continuidad y de relativa cohesión interna, debido a la emergencia del llamado \"espacio de flujos\" (Castells, 1996), propio de la actual fase de globalización de los procesos productivos y sociales, caracterizado por una integración discontinua, fragmentada y selectiva del territorio, que se apoya en nodos y redes de gran alcance."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1870-39252002000100001&lang=es"]},
{"Titulo": ["Factores influyentes en la gestión de innovación en empresas"], "Fecha": ["2018, "], "Autor": ["Estévez González, Norma", "González Torres, Iris María", "Sáez Cala, Antonia"], "Descargas": [0], "Resumen": ["La gestión de los factores que influyen en los sistemas de innovación territorial, constituye una vía para orientar a los territorios en su inserción al proceso de desarrollo en Cuba. El objetivo de este trabajo es analizar la gestión de innovación a partir de la influencia de determinados factores en nueve empresas pertenecientes a sectores de gran influencia en los bienes y servicios de la provincia de Camagüey, Cuba. Se utilizaron valores estadísticos descriptivos y se evaluó la confiabilidad de instrumentos mediante el alfa de Cronbach y el análisis de componentes principales. Existen insuficiencias en el funcionamiento del sistema de innovación territorial; de las cuales se identificó su orden de incidencia en el resultado de la innovación. Por tanto, es imprescindible intensificar los vínculos o relaciones y cambiar el enfoque de gestión. La actual manera de planificar, organizar, implementar y controlar el proceso de la innovación está por debajo de las expectativas de la actualización del Modelo Económico y Social, cubano y las potencialidades del territorio."], "Link": ["http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S2306-91552018000200005&lang=es"]},
{"Titulo": ["EL PAPEL DE LAS UNIVERSIDADES LOCALES EN LA DIFUSION DE INNOVACIONES SOCIALES: EL CASO DEL DISTRITO MUNICIPAL DE QUITO"], "Fecha": ["2022, "], "Autor": ["Gierhake, Klaus", "Fernandez Jardon, Carlos Maria"], "Descargas": [22], "Resumen": ["Resumen Los conocimientos locales ayudan a generar innovaciones sociales. Las universidades, que forman parte del sistema de innovación territorial, son importantes en la creación de innovaciones, pero su papel en la difusión de las innovaciones sociales es menos conocido. Las políticas sociales establecidas en Ecuador han dado pie a diferentes innovaciones sociales. En particular, el distrito metropolitano de Quito, a partir del plan de desarrollo metropolitano de 2012 a 2022 ha generado un proceso de innovaciones sociales de gran interés. Las universidades locales suelen participar en el proceso de formación de los agentes que participan en el desarrollo de la innovación social. De modo complementario, las universidades locales pueden facilitar la cooperación entre estos agentes. Ambos son elementos esenciales en la difusión de la innovación. Este trabajo analiza la importancia de la colaboración con las universidades locales para difundir las innovaciones sociales en el Distrito Metropolitano de Quito, haciendo uso de una serie de entrevistas. Los resultados señalan que la falta de colaboración con las universidades y los limitados conocimientos existentes en ellas frenaron el desarrollo práctico del plan y su efectividad."], "Link": ["http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1668-87082022000100123&lang=es"]},
{"Titulo": ["MODELO DE INOVAÇÃO TERRITORIAL EM ARRANJO PRODUTIVO LOCAL DA AGROINDÚSTRIA FAMILIAR"], "Fecha": ["2021, "], "Autor": ["Liszbinski, Bianca Bigolin", "Patias, Tiago Zardin", "Sausen, Jorge Oneide", "Ferreira, Gloria Charão", "Brizolla, Maria Margarete Baccin"], "Descargas": [39], "Resumen": ["Resumen Este estudio tiene como objetivo analizar el movimiento caracterizado como Arreglo Productivo Local (APL) de Agroindustria Familiar y Diversidad en el Medio Alto Uruguay y Rio da Várzea, ubicado en el Estado de Rio Grande do Sul, con el fin de identificar el tipo de modelo de innovación territorial que esto representa. Este es un estudio de caso y para su desarrollo se realizaron entrevistas a miembros de la gobernanza de este productivo arreglo, además de la observación participante y el análisis documental. Se entendió que la constitución de este APL se dio como una alternativa de desarrollo económico y social para las familias rurales y sus agroindustrias, y sus características lo asemejan en parte a distritos industriales y en parte a conglomerados. En cuanto a la similitud con los distritos industriales, se identificaron atributos de especialización en un determinado sector, aproximación geográfica, comprensión de la innovación como determinante de la diferenciación del mercado, apoyo público, ventajas competitivas y reducción de costos de producción. En cuanto al acercamiento a los clusters, se identificó la presencia decisiva de la entidad pública para su implementación, una tendencia competitiva entre agroindustrias, demanda de productos, mano de obra e infraestructura para la producción, además de la participación de varias entidades, entre ellas, universidades."], "Link": ["http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1984-22012021000100218&lang=es"]},
{"Titulo": ["Soberanía y corrupción. La construcción del Estado y la propiedad en Patagonia austral (Argentina y Chile, 1840-1920)1"], "Fecha": ["2017, "], "Autor": ["Harambour, Alberto R."], "Descargas": [5075], "Resumen": ["Resumen Este artículo estudia el proceso de colonización de Patagonia austral y Tierra del Fuego por los Estados argentino y chileno, argumentando que la clave en la producción de sus soberanías territoriales efectivas la constituyó la formación de la propiedad. Este proceso se explica a partir del estudio de la expansión de capitales británicos y alemanes excedentes, favorecidos tanto por criterios racializados de asignación de privilegios como por la articulación de tramas transnacionales de corrupción vinculando a autoridades nacionales y élites locales, de origen europeo. De esta manera, se argumenta, la corrupción articuló redes comerciales y familiares que permitieron a los Estados materializar su presencia territorial. El artículo está basado en fuentes administrativas, archivos empresariales, memorias y relatos de viaje, genealogías y prensa local y nacional argentina, británica y chilena."], "Link": ["http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0717-71942017000200555&lang=es"]},
{"Titulo": ["Marketing territorial aplicado a distritos industriais: estratégia de inovação para empreendedorismo e desenvolvimento local"], "Fecha": ["2021, "], "Autor": ["Sausen, Juliana da Fonseca Capssa Lima", "Sausen, Jorge Oneide", "Baggio, Daniel Knebel", "Allebrandt, Sérgio Luís"], "Descargas": [239], "Resumen": ["Resumen: El distrito industrial es importante para el desarrollo económico y social, local y regional, mientras que el marketing territorial es relevante para la implementación de acciones de emprendimiento y desarrollo. Teniendo en cuenta el potencial de las industrias, las demandas de Corede Noroeste Colonial, en Rio Grande do Sul, y los distritos industriales y el marketing territorial como base teórico-conceptual, el objetivo de este trabajo fue identificar, comprender y analizar las limitaciones y oportunidades de las áreas industriales. de esta región, en vista de su contexto, articulaciones y dinámicas de emprendimiento y desarrollo, a la luz de las estrategias de marketing territorial. Se realizaron entrevistas con agentes públicos y gerentes de negocios en las áreas industriales de esta ubicación. Hubo una expansión del mercado de industrias, diversidad de productos y servicios, así como conciencia de los involucrados en cuanto a la relevancia de la interacción y la cooperación entre los actores y de los procesos de innovación para el desarrollo de estas áreas. Sin embargo, hubo demandas con respecto a la visión emprendedora de los actores, la regularización de áreas, infraestructura, logística y recursos, factores que comprometen el emprendimiento y el desarrollo local. Se concluyó que tales aspectos demandan estrategias de marketing territorial para fortalecer la cooperación entre agentes públicos y privados, contribuyendo a recaudar fondos y desarrollar dinámicas territoriales a través de acciones efectivas de gobernanza, emprendimiento e innovación."], "Link": ["http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1518-70122021000100115&lang=es"]},
{"Titulo": ["Redes Chaco: comunicación para la sustentabilidad territorial"], "Fecha": ["2016, "], "Autor": ["Venier, Emiliano"], "Descargas": [281], "Resumen": ["El presente trabajo propone un acercamiento a un conjunto de prácticas y nociones que intervienen en la configuración comunicacional dinamizada por un conjunto de actores sociales que se vinculan en una organización denominada Redes Chaco, cuyo funcionamiento responde al modelo de red. Este colectivo se constituye como un espacio relacional que promueve la articulación entre organizaciones que trabajan en torno al interés por crear condiciones para la sustentabilidad territorial de una amplia región reconocida como Gran Chaco Americano (GCHA) que abarca territorios del centro y norte de Argentina, y sur de Bolivia y Paraguay. El trabajo, en su interés por reconocer las prácticas comunicacionales, pone en discusión un conjunto de nociones y categorías como las de territorio, sustentabilidad, red y comunicación que aparecen como articuladoras en la organización."], "Link": ["http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1668-56282016000100010&lang=es"]},
{"Titulo": ["El desarrollo local en su laberinto"], "Fecha": ["2010, "], "Autor": ["Delgado, Arnoldo Oscar"], "Descargas": [343], "Resumen": ["Desde su instalación en nuestro país, teoría y práctica del desarrollo local han sido objeto de asimilaciones diversas que, por momentos, contribuyeron a diluir un rasgo esencial de aquellos conglomerados de Pequeñas y Medianas Empresas (PYMES) que fundaron el interés por lo local en la década de 1970: la continua innovación de productos y procesos productivos, sólo posible por la impronta de los factores culturales en la constitución de un entorno socio-institucional autorregulado para favorecerla. La etapa iniciada en 2003 pareciera correr riesgo similar: con el objetivo de revertir las pavorosas consecuencias de la década precedente y lograr crecimiento con inclusión, se asimila ahora a la economía social procurando superar el mero asistencialismo y conformar una malla socio-productiva basada en lazos de solidaridad y cooperación. Más allá de la legitimidad del planteo, la precariedad del escenario subyacente evidencia la brecha que aún nos separa de aquel modelo ideal, emplazándonos a acordar seriamente una política de estado a mediano y largo plazo para fomentar un desarrollo territorial acorde con las exigencias de la sociedad contemporánea."], "Link": ["http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1668-87082010000100005&lang=es"]},
{"Titulo": ["Redes de organizaciones y desarrollo económico local en ciudades pequeñas: el caso de General Acha"], "Fecha": ["2018, "], "Autor": ["Diez, José Ignacio", "Iglesias, Daniel Humberto", "Angolani, Daniel Hugo"], "Descargas": [112], "Resumen": ["En las últimas décadas las ciudades de dimensión y rango pequeño han recuperado su protagonismo dentro de los sistemas urbanos, tanto en el ámbito científico como en las estrategias de ordenamiento y desarrollo local a escala internacional. Entre los instrumentos tendientes a promover su crecimiento y consolidación, la literatura especializada destaca la conformación de redes organizacionales, como un elemento capaz de incentivar la innovación y el cambio tecnológico. El presente trabajo pretende analizar la dinámica de funcionamiento de la red de organizaciones de apoyo a la producción (OAP´s) de la localidad de General Acha (Argentina). Mediante la técnica de análisis de redes sociales, se observa que dicho entramado no funciona adecuadamente, presentando bajos niveles de comunicación y una pobre cantidad de proyectos conjuntos."], "Link": ["http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1853-43922018000200006&lang=es"]},
{"Titulo": ["Las fiestas como estrategia de valorización de recursos territoriales: experiencias en la Provincia de Buenos Aires, Argentina"], "Fecha": ["2021, "], "Autor": ["Velarde, Irene", "Barrionuevo, Cintia", "Bruno, Mariana", "Cendón, María Laura"], "Descargas": [42], "Resumen": ["Resumen En las últimas décadas, ante el avance de procesos de estandarización, deslocalización en el sistema agroalimentario, emergieron iniciativas de valorización de productos típicos, relacionados con el patrimonio cultural. Identidad, tradición y tipicidad estuvieron entre los argumentos movilizados en un tipo de innovación territorial: las Fiestas agroalimentarias. Después de indagar en fiestas que tienen lugar en el territorio argentino, este artículo focaliza en seis casos de la Provincia de Buenos Aires: Fiesta del Vino de la Costa de Berisso, Fiesta del Alcaucil Platense, Fiesta del Tomate Platense, Fiesta del Salame Quintero de Mercedes, Fiesta del Postre Balcarce y Fiesta del Salame de Tandil. A partir de una revisión bibliográfica y entrevistas, se comparan experiencias desde el enfoque de Sistemas Agroalimentarios Localizados para reflexionar en torno a características, tensiones y qué rol desempeñan como estrategia de valorización. Los resultados destacan que las fiestas agroalimentarias promocionan productos locales para el turismo pero también refuerzan y resignifican vínculos entre actores, producto y territorio. Asimismo emergen tensiones en torno a la fidelización del consumidor/asistente al producto y/o al evento, la producción artesanal/industrial, la articulación de los actores locales y/o extralocales que ponen en debate a las fiestas como estrategia de valorización."], "Link": ["http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0719-49942021000300199&lang=es"]},
{"Titulo": ["Planes fuera del sistema: Instrumentos ad hoc para la ordenación y gestión de las áreas urbanas plurimunicipales"], "Fecha": ["2016, "], "Autor": ["Elinbaum, Pablo"], "Descargas": [987], "Resumen": ["Tras medio siglo de intensos procesos de urbanización, la identificación entre municipio y ciudad presenta un marcado desencaje conceptual, formal y funcional. No es casual que en la reciente bibliografía especializada se utilice un sinnúmero de conceptos y neologismos como, por ejemplo, área urbana, ciudad-región o ciudad-territorio, para explicar los nuevos patrones urbanos. Sin embargo, en la práctica, estos conceptos no casan bien con ninguno de los niveles convencionales de los sistemas de planeamiento ni con las jurisdicciones administrativas históricas. Frente al desencaje entre la teoría y las estructuras territoriales, surge una nueva generación de planes capaces de abordar los problemas y las oportunidades que se dan simultáneamente en múltiples escalas, particularmente en la local y en la regional. Mediante la comparación de tres planes de escala intermedia, se pretende evidenciar la innovación y la especificidad del planeamiento de las áreas urbanas plurimunicipales. Argumentamos que la implementación de planes en la escala intermedia -por fuera del corsé de los sistemas de planeamiento- es una oportunidad excepcional para promover la gobernanza y superar la histórica fragmentación entre el urbanismo y la ordenación territorial."], "Link": ["http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0250-71612016000300002&lang=es"]},
{"Titulo": ["INFLUENCIA DE LOS RECURSOS Y LAS DINÁMICAS DEL TERRITORIO EN EL SOSTENIMIENTO DE LA AGROINDUSTRIA RURAL PANELERA DE SUPÍA, CALDAS"], "Fecha": ["2017, "], "Autor": ["Ramírez Gómez, Carlos Julián", "Rodríguez Espinosa, Holmes"], "Descargas": [748], "Resumen": ["Después del café, la panela constituye la segunda agroindustria rural más importante en Colombia. El subsector panelero presenta actualmente problemas relacionados con bajos niveles tecnológicos y estándares de calidad, débil cultura organizativa y asociativa y acceso precario a mercados; retos que implican la necesidad de buscar estrategias desde los territorios en aras de buscar fortalecer el subsector. El estudio tuvo por objetivo analizar la influencia de los recursos y las dinámicas del territorio con el fin de determinar cómo se configura la generación de estrategias locales para la supervivencia y el sostenimiento de la producción panelera en Supía, Caldas, Colombia. Se realizó un estudio descriptivo con enfoque metodológico cualitativo y recolección de los datos en tres fases: estudio exploratorio, entrevistas semiestructuradas con actores del sistema agroalimentario localizado (SIAL), utilizando la técnica de muestreo de bola de nieve, talleres participativos con grupos de productores, observación y diario de campo. Finalmente se adelantó una fase de análisis y triangulación de la información, enmarcada en las dimensiones: histórica, técnica, institucional y alimenticia. Se encontró que las transformaciones ocurridas en los últimos 50 años, dan cuenta de la existencia de un SIAL dinámico con anclaje territorial que se soporta en recursos locales tales como el saber-hacer, las condiciones locales de clima y suelo y procesos de innovación tecnológica y organizacional, lo que ha permitido generar una reputación. Se identificaron en el territorio cinco tipos de agroindustrias rurales (AIR), algunas de las cuales han logrado transformar los recursos del territorio en activos territoriales, a través de dinámicas como las acciones colectivas estructurales o familiares, y diversas formas de relacionamiento tanto dentro de las propias AIR así como con otros actores del territorio, lo cual les ha permitido posibilidades de comercialización, entre otras ventajas que han contribuido al sostenimiento de la actividad panelera."], "Link": ["http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S1909-24742017000100012&lang=es"]},
{"Titulo": ["Modelo Operativo de gestión de redes sociales para el sistema penal adolescente, Chile"], "Fecha": ["2016, "], "Autor": ["Andradre-Gyllen, Claudio", "García-Ojeda, Mauricio", "Zambrano-Constanzo, Alba"], "Descargas": [2104], "Resumen": ["En el artículo analizamos los principales resultados del diseño, implementación y evaluación de un modelo operativo de gestión de redes sociales, utilizando la metodología de investigación acción participante (IAP) en programas del sistema de responsabilidad penal adolescente, en la Región de Los Ríos, Chile. Los resultados evidencian cambios favorables en la gestión y en la estructura de la red de actores de los programas participantes. El modelo operativo de gestión de redes sociales nos permitió superar las actuales restricciones de articulación del sistema de responsabilidad penal adolescente, dando énfasis a la capacidad de los actores del sistema para desarrollar nuevas formas de coordinación territorial que favorezcan la integración social de los individuos jóvenes infractores de ley."], "Link": ["http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S1692-715X2016000100017&lang=es"]},
{"Titulo": ["Los procesos de desarrollo local desde la perspectiva europea: génesis y transformación"], "Fecha": ["2009, "], "Autor": ["Rodríguez Cohard, Juan Carlos"], "Descargas": [1588], "Resumen": ["El artículo muestra cómo los procesos de desarrollo local se han articulado desde la participación de la población local y la introducción de innovaciones en la función de producción territorial. La cooperación, el cambio institucional y un sistema urbano adecuado han sido las claves de la aparición de los sistemas productivos locales. Tras una breve discusión conceptual sobre diferentes aspectos del desarrollo, se realiza el análisis con las principales teorías basadas en los estudios de casos europeos, así como de las políticas implementadas para conseguir el mantenimiento de la ventaja competitiva alcanzada en el paradigma de la globalización, con diferente suerte, según la capacidad de adaptación de cada territorio al entorno. Las conclusiones muestran cómo la ventaja competitiva alcanzada debe estimularse con la continua adaptación local a la competencia de otros ámbitos territoriales."], "Link": ["http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S0120-63462009000200003&lang=es"]},
{"Titulo": ["Inclusão e inovação nas escolas - contributos de um projeto intermunicipal para a promoção do sucesso escolar"], "Fecha": ["2021, "], "Autor": ["Milhano, Sandrina", "Reis, Susana", "Mangas, Catarina"], "Descargas": [0], "Resumen": ["Resumen  Introduction:  El estudio es parte de una estrategia intermunicipal, que apoya la dinámica colaborativa y la creación de redes para promover el éxito escolar.  Objectivos:  Caracterizar la actividad implementada por equipos municipales multidisciplinares, parte del Plan Integrado e Innovador de Combate al Fracaso Escolar en el área de intervención de la Región de Leiria; Reflexionar sobre los resultados obtenidos con su implementación.  Métodos:  La investigación es de carácter cualitativo, en un estudio esencialmente descriptivo. El proceso de concepción y desarrollo del Plan se enmarca, desde el diagnóstico, hasta el seguimiento de las prácticas educativas innovadoras implementadas. Los datos fueron recolectados en 2018/2019 y 2019/2020, resultado de la elaboración y aplicación del Modelo de Informe Trimestral de los equipos, por área de intervención y municipio, y la Grilla de Seguimiento. Los equipos sumaron 37 técnicos de 7 áreas, cuya acción incluyó a niños y estudiantes de Educación Infantil y 1º CEB, repartidos en 21 Agrupamentos Escolares.  Resultados: Los resultados presentados sugieren que los tipos de acción implementados por los equipos multidisciplinarios municipales y las opciones metodológicas y conceptuales adoptadas en el PIICIE, contribuyeron a atender las necesidades identificadas en los contextos, en una acción focalizada e integrada, en articulación con las comunidades. Estos factores fueron fundamentales para prevenir la deserción escolar y para implementar una estrategia de acción que integre y promueva la conciencia colectiva del éxito educativo.  Conclusión:  Se sugiere que la intervención de los equipos y las opciones metodológicas adoptadas, en una acción colectiva, integrada e integradora de las comunidades locales e intermunicipales, fueron factores esenciales para los resultados alcanzados en la promoción del éxito escolar y en la prevención del abandono escolar temprano. e importantes aportes al desarrollo y cohesión territorial de la región, para cada uno de sus diez municipios, familias y niños."], "Link": ["http://www.scielo.pt/scielo.php?script=sci_arttext&pid=S0873-30152021000400261&lang=es"]},
{"Titulo": ["City, Gender and Climate Changes: Parelheiros as a case study in the capital of São Paulo"], "Fecha": ["2021, "], "Autor": ["Lima, Ana Gabriela Godinho", "Loeb, Rodrigo Mindlin"], "Descargas": [578], "Resumen": ["Resumen Este articulo analiza los resultados de investigación desarrollada en contextos de vulnerabilidad social y territorial en Parelheiros, en la región sur de la ciudad de São Paulo SP, a través de la articulación entre las comunidades de la región y dos organizadores de la sociedad civil en asociación: CPCD - Centro Popular de Cultura y Desarrollo e Ibeac - Instituto Brasileño de Estudios y Apoyo Comunitario. El contexto del análisis fue el reconocimiento de que las poblaciones acomodadas en situaciones de urbanización incompleta están más expuestas a los riesgos derivados de los efectos del cambio climático y, por lo tanto, deben recibir atención de iniciativas que las fortalecen social y económicamente para enfrentarlos. En este escenario, las mujeres y los niños son identificados como los grupos más vulnerables entre los vulnerables. Al prestar atención a sus condiciones específicas, también se abordan importantes demandas de toda la comunidad."], "Link": ["http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1414-753X2021000100306&lang=es"]},
{"Titulo": ["Sistema de innovación como marco analítico de la agricultura protegida en la región centro de México"], "Fecha": ["2018, "], "Autor": ["García-Sánchez, Edgar Iván", "Vargas-Canales, Juan Manuel", "Palacios-Rangel, María Isabel", "Aguilar-Ávila, Jorge"], "Descargas": [746], "Resumen": ["Resumen  Esta investigación tuvo como objetivo analizar la agricultura protegida en México y utilizó, como marco analítico, el sistema de innovación agrícola. Las regiones analizadas fueron Puebla, Tlaxcala e Hidalgo. Los resultados indican que en las tres regiones estudiadas hay baja adopción de innovaciones y que los sistemas de innovación presentan una articulación débil y una tendencia de rentabilidad baja. Para consolidar la agricultura protegida como una alternativa para el desarrollo rural, es necesario implementar proyectos orientados al fortalecimiento de los sistemas de innovación que consideren las características territoriales."], "Link": ["http://www.scielo.org.co/scielo.php?script=sci_arttext&pid=S0122-14502018000100093&lang=es"]},
{"Titulo": ["Entre ruas e casas: mulheres, racialização e redes de vizinhança na cidade de São Paulo, 1776"], "Fecha": ["2022, "], "Autor": ["Santos, Amália Cristovão dos"], "Descargas": [0], "Resumen": ["RESUMEN El presente artículo construye una articulación entre el análisis de las informaciones extraídas de la Lista Geral de População de 1776 y su territorialización, basada en el diseño de la Planta da Cidade de São Paulo, de 1810. Las fuentes censitarias permiten traer a la luz poblaciones frecuentemente excluidas por los documentos oficiales, tales como libres pobres, esclavos y mujeres. Más allá de la vista general sobre los habitantes de la ciudad en el periodo, la espacialización de los datos del alistamiento en cuestión permite examinar la conformación de los grupos sociales y la creación de redes de vecinales, mostrando así estrategias sociales y modos de vida de las proporciones subordinadas. El estudio ahora presentado, indica cómo la proximidad de domicilio y concentración territorial era central para la sobrevivencia de las mujeres jefes de familia y de la población negra y “parda” en el São Paulo del siglo XVIII."], "Link": ["http://www.scielo.br/scielo.php?script=sci_arttext&pid=S2237-101X2022000100094&lang=es"]},
{"Titulo": ["Estudio de Capacidades y Sistema Local de Innovación en Aguascalientes: Las Pymes del Cluster Innovatia"], "Fecha": ["2016, "], "Autor": ["Feria Cruz, Maribel"], "Descargas": [1625], "Resumen": ["Resumen La importancia de este trabajo radica en identificar la formación y consolidación de la capacidad innovativa de las Pymes del cluster Innovatia en contextos territoriales específicos, caracterizando su nivel de desarrollo. El propósito del estudio es mostrar evidencia de la conformación del conglomerado mediante la forma en que las empresas operan, vinculan y construyen su capacidad innovativa en torno a los procesos de innovación. El estudio se caracteriza por ser transversal, diagnóstico-descriptivo y correlacional, realizado mediante un cuestionario estructurado escala Likert. Para el acopio de la información se utilizó la técnica de encuesta, en el cual se diseñó y aplicó un cuestionario al sector empresarial. Las pruebas de correlación efectuadas sólo muestran la tendencia de los datos respecto a la forma en cómo se construye la capacidad innovativa; para conocer la validez de las variables dentro del modelo se procedió a un análisis factorial. Los resultados arrojan problemas para generar procesos de desarrollo local virtuosos, en base a perfiles de especialización productiva centrados en las demandas de los mercados globales y con impulso en innovaciones. Se recomienda la articulación de una oferta integral de servicios y estímulos de apoyo a la innovación, que consideren estrategias para cada sector empresarial."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2448-76782016000200003&lang=es"]},
{"Titulo": ["Expansion dispersa, ciudad difusa y transporte: el caso de Querétaro, México"], "Fecha": ["2016, "], "Autor": ["Martner, Carlos"], "Descargas": [6475], "Resumen": ["A partir de la discusión conceptual sobre las tendencias de concentración y dispersión espacial en las fases recientes de desarrollo capitalista y la transformación de las relaciones entre lo urbano y lo rural, se analiza el papel que desempeñan las redes de transporte en los nuevos patrones de ordenación del territorio de una ciudad intermedia mexicana (Querétaro), caracterizada por la expansión difusa de su zona metropolitana. Este proceso involucra un vínculo creciente con localidades rurales (microrregión Navajas-Galera), las mismas que han visto modificarse aceleradamente su entorno en los últimos quince años, por el asentamiento progresivo y discontinuo de actividades industriales y de servicios en el territorio. El método de análisis, basado en un enfoque estructural-sistémico, muestra el progresivo desvanecimiento de la división conceptual tajante establecida tradicionalmente entre el campo y la ciudad. Asimismo, constata que el desarrollo de los sistemas de transporte regional constituye un elemento estratégico de articulación espacial en esta nueva configuración territorial ampliada, donde la intensificación de la movilidad es sustantiva."], "Link": ["http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0250-71612016000100002&lang=es"]},
{"Titulo": ["Procesos de clusterización: la territorialidad de la producción quesera en el sudeste pampeano"], "Fecha": ["2016, "], "Autor": ["Nogar, Ada Graciela", "Jacinto, Guillermina Paula", "Valania, Paula"], "Descargas": [318], "Resumen": ["El territorio modificado constantemente por redes está direccionado por la multiplicación de flujos entre nodos que rigen la economía y la sociedad a escala local-global. Las transformaciones derivadas no son coyunturales, sino estructurales, originadas desde el régimen de acumulación fordista hacia una nueva lógica del capitalismo actual identificado como posfordista. El objetivo de este artículo es explicar el proceso de construcción del clúster quesero Tandil (CQT) focalizando el análisis en el proceso de articulación multiescalar de actores y su rol en la construcción territorial local-regional. El estudio de caso fue realizado a partir de los \"... desafíos metodológicos para las investigaciones empíricas\" propuestos por Fernández y Vigil (2007: 885). De acuerdo con ello, el CQT se compone de 28 empresas que procesan anualmente 35,6 millones de litros, de los cuales el 85 % se destina a la elaboración de 3.300 tn de queso/año, dinamizan 189 empleos directos y facturan estimativamente entre 100 y 115 millones de pesos en el año 2012. Las evidencias empíricas ponen de relieve que el Estado cumple un rol determinante para crear y estimular acciones de desarrollo territorial. Las redes productivas e institucionales se expresan multiescalarmente, jerarquizadas y asimétricas, con diferente representatividad según los momentos/contextos. A partir de lo enunciado, nuestro interés se centra en los interrogantes: ¿estamos ante una aglomeración productiva homogénea, autónoma, que asegura el crecimiento y la cooperación? La respuesta podría ayudarnos a responder nuestra pregunta inicial: Clúster quesero. ¿herramienta de desarrollo territorial o de posicionamiento productivo?"], "Link": ["http://www.scielo.org.ar/scielo.php?script=sci_arttext&pid=S1852-42652016000100005&lang=es"]},
{"Titulo": ["Articulación de los sistemas de acción social de cara al desarrollo endógeno en Venezuela: Una perspectiva de construcción sociológica"], "Fecha": ["2009, "], "Autor": ["Rodríguez P, María C", "Mendoza de Ferrer, Hermelinda", "Vivas, Arelis"], "Descargas": [814], "Resumen": ["La sociología ha servido de marco de sustentación, explicación y análisis de los fenómenos sociales. En razón de esto, el presente ensayo tiene como objetivo, analizar las premisas del desarrollo endógeno desde los postulados y políticas programáticas emprendidos en Venezuela y encuadrados en los sistemas de acción social de la teoría estructural funcionalista, a fin de lograr una perspectiva de construcción sociológica del fenómeno. La metodología utilizada fue la revisión documental con enfoque hermenéutico. Las conclusiones dan cuenta de un proceso de desarrollo endógeno incipiente, orientado a las fórmulas de desconcentración poblacional y reordenamiento territorial, con predominio de los mecanismos de la economía social, avaladas legalmente desde el marco constitucional y sustentado en los valores de la cooperación, equidad, solidaridad, inclusión y participación. Así mismo, en el encuadre sociológico referido al sistema económico, se denota un predominio público con ausencia de sector privado."], "Link": ["http://ve.scielo.org/scielo.php?script=sci_arttext&pid=S1315-95182009000400008&lang=es"]},
{"Titulo": ["Coordinación interinstitucional para construir capital social que favorezca procesos de desarrollo rural"], "Fecha": ["2010, "], "Autor": ["Rodríguez, Norberto", "Vassallo, Miguel"], "Descargas": [2436], "Resumen": ["El presente trabajo resume la investigación dirigida a corroborar la falta de coordinación entre las instituciones y organizaciones vinculadas al desarrollo rural en el país, y conocer las causas de la misma. Se espera, de esta forma, aportar a una mayor eficiencia en los procesos de Desarrollo Rural. La investigación se llevó a cabo a partir del análisis del funcionamiento de las mesas de desarrollo del Proyecto Uruguay Rural y de las opiniones de los presidentes de los Consejos Agropecuarios Departamentales creados por el Ministerio de Ganadería, Agricultura y Pesca. En Uruguay ha sido históricamente difícil lograr que las distintas organizaciones e instituciones relacionadas al agro coordinen sus acciones, lo que consideramos un aspecto esencial especialmente para aquellas que propenden al desarrollo rural. Esta falta de coordinación se constituye en una traba a la construcción de un Capital Social que daría mayor dinámica a los procesos de Desarrollo. La coordinación de acciones entre las organizaciones vinculadas al Desarrollo Rural, permitiría construir Capital Social y disminuir lo que la Nueva Economía Institucional denomina costos de transacción. De esta forma, se podría realizar una utilización más eficiente de los recursos generalmente escasos y generar reales procesos de Desarrollo Rural. Por lo tanto, es necesario fortalecer la articulación interinstitucional para lograr sinergias que favorezcan las acciones de Desarrollo Rural Territorial."], "Link": ["http://www.scielo.edu.uy/scielo.php?script=sci_arttext&pid=S2301-15482010000200011&lang=es"]},
