[
{"Titulo": ["Redes multimodales y articulación territorial del puerto de Guaymas"], "Fecha": ["2002, "], "Autor": ["Martner Peyrelongue, Carlos"], "Descargas": [2689], "Resumen": ["La apertura comercial y la globalización de los procesos productivos han afectado notablemente el desarrollo de los puertos mexicanos, así como sus formas de articulación territorial. Pocos presentan un notable dinamismo, mientras que la mayoría muestra cuadros de contracción en los flujos y desestructuración de sus vínculos espaciales previos. En ese contexto, el presente artículo tiene por objetivo conocer, en una primera aproximación, el impacto de la creación de redes multimodales en las formas de articulación territorial de un puerto que tradicionalmente ha tenido una fuerte presencia regional en el noroeste de México, como es el caso de Guaymas, en Sonora. Desde la perspectiva empírica, se analiza la problemática que enfrenta el puerto para articular en redes multimodales eficaces las cadenas de productos tradicionales en el noroeste de México, así como las cadenas de bienes intermedios de las industrias más dinámicas y globalizadas de la región. Desde la perspectiva teórica y conceptual, se pretende contribuir al estudio de la desestructuración de los territorios-zona (Veltz, 1994) o \"espacios de lugar\" (Castells, 1996), caracterizados por relaciones de proximidad, de continuidad y de relativa cohesión interna, debido a la emergencia del llamado \"espacio de flujos\" (Castells, 1996), propio de la actual fase de globalización de los procesos productivos y sociales, caracterizado por una integración discontinua, fragmentada y selectiva del territorio, que se apoya en nodos y redes de gran alcance."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1870-39252002000100001&lang=es"]},
{"Titulo": ["Estudio de Capacidades y Sistema Local de Innovación en Aguascalientes: Las Pymes del Cluster Innovatia"], "Fecha": ["2016, "], "Autor": ["Feria Cruz, Maribel"], "Descargas": [1625], "Resumen": ["Resumen La importancia de este trabajo radica en identificar la formación y consolidación de la capacidad innovativa de las Pymes del cluster Innovatia en contextos territoriales específicos, caracterizando su nivel de desarrollo. El propósito del estudio es mostrar evidencia de la conformación del conglomerado mediante la forma en que las empresas operan, vinculan y construyen su capacidad innovativa en torno a los procesos de innovación. El estudio se caracteriza por ser transversal, diagnóstico-descriptivo y correlacional, realizado mediante un cuestionario estructurado escala Likert. Para el acopio de la información se utilizó la técnica de encuesta, en el cual se diseñó y aplicó un cuestionario al sector empresarial. Las pruebas de correlación efectuadas sólo muestran la tendencia de los datos respecto a la forma en cómo se construye la capacidad innovativa; para conocer la validez de las variables dentro del modelo se procedió a un análisis factorial. Los resultados arrojan problemas para generar procesos de desarrollo local virtuosos, en base a perfiles de especialización productiva centrados en las demandas de los mercados globales y con impulso en innovaciones. Se recomienda la articulación de una oferta integral de servicios y estímulos de apoyo a la innovación, que consideren estrategias para cada sector empresarial."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2448-76782016000200003&lang=es"]},
{"Titulo": ["Los puertos del Pacífico mexicano en el contexto de la red global de transporte multimodal"], "Fecha": ["2020, "], "Autor": ["Martner-Peyrelongue, Carlos"], "Descargas": [915], "Resumen": ["Resumen A partir del proceso de apertura comercial iniciado en las últimas décadas del siglo XX, los puertos modificaron paulatinamente sus funciones y formas de articulación modal, logística y territorial para responder a los imperativos de alcance geográfico y eficiencia exigidos por cadenas productivas crecientemente globalizadas. En este sentido, en el presente trabajo se analiza la posición y el rol de los puertos de contenedores del Pacífico mexicano en el contexto de la conformación de una red global de transporte multimodal que condiciona y determina su destino. Desde una perspectiva conceptual basada en el espacio de flujos castelliano y el territorio de redes de Veltz, se evalúa la posibilidad de consolidar puertos concentradores en el Pacífico mexicano que articulen flujos no sólo desde y hacia México, sino también aquellos que tienen por origen o destino otros países de la región, potenciando, de esta manera, su relevancia como nodos portuarios clave de conexión de cadenas multimodales de transporte a nivel nacional y continental."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2007-53082020000300129&lang=es"]},
{"Titulo": ["Redes Municipales como instrumento para difundir innovaciones sociales: El Distrito Metropolitano de Quito como territorio creativo"], "Fecha": ["2018, "], "Autor": ["Gierhake, Klaus", "Fernandez-Jardon, Carlos Maria"], "Descargas": [114], "Resumen": ["Resumen Las innovaciones sociales aparecen como potenciales soluciones ante los problemas presentes en las grandes aglomeraciones integrando la participación de los actores implicados. El éxito de estas innovaciones necesita su difusión. Este trabajo analiza el concepto de redes municipales como instrumento de difusión de innovaciones sociales, basándose en la observación de experiencias reales combinadas con una serie de entrevistas semiestructuradas realizadas en el año 2014 a agentes sociales del Distrito Metropolitano de Quito (Ecuador) y a observadores expertos internacionales. Los resultados muestran que existe una alta interdependencia de características de redes metropolitanas y procesos territoriales de innovación social."], "Link": ["http://www.scielo.org.bo/scielo.php?script=sci_arttext&pid=S2415-22502018000200003&lang=es"]},
{"Titulo": ["Dinámicas ambientales y extractivas en el siglo XXI: ¿es la época del Antropoceno o del Capitaloceno en Latinoamérica?"], "Fecha": ["2017, "], "Autor": ["Ulloa, Astrid"], "Descargas": [3312], "Resumen": ["Resumen En Latinoamérica, los actuales análisis sobre transformaciones ambientales y cambio climático se centran en los efectos y conflictos socioterritoriales y en su articulación con la Conquista y la Colonia. En este contexto, se analizará la pertinencia de las perspectivas del Antropoceno y del Capitaloceno al destacar las implicaciones del giro antropocénico en torno a geopolíticas del conocimiento, diferenciación territorial, desplazamiento de los extractivismos, y la falta de reconocimiento de otras ontologías y epistemologías. Se discutirán los alcances de la noción de Capitaloceno y su relación con procesos de valorización y apropiación de naturalezas y territorios. Se presentarán replanteamientos y propuestas que responden a perspectivas culturales y territoriales frente al cambio climático y los extractivismos, en diálogo con el Antropoceno y el Capitaloceno."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1607-050X2017000200058&lang=es"]},
{"Titulo": ["El papel de las remesas en la configuración de relaciones familiares transnacionales"], "Fecha": ["2005, "], "Autor": ["Canales, Alejandro I."], "Descargas": [2341], "Resumen": ["Las remesas están directamente vinculadas con los patrones migratorios, y en particular, con los arreglos familiares que se establecen en y entre los hogares. Sin embargo, no todos los hogares migrantes son igualmente perceptores de remesas. En no pocos casos, hogares sin migrantes recientes o simplemente sin migrantes, son sin embargo, perceptores de remesas. Esto es posible porque las remesas, al igual que la migración, se sustentan en redes sociales y familiares transnacionales, que permiten la configuración territorial de arreglos familiares extensos, en términos de la articulación de hogares y unidades domésticas ubicadas tanto en las comunidades de origen en México, como en los barrios y pueblos de destino en Estados Unidos. En otras palabras, las remesas son un soporte básico en la reproducción económica de esta transnacionalización de las relaciones familiares. Las familias de los migrantes suelen establecer formas de reproducción social y económica que involucran de manera preponderante los ingresos salariales de los migrantes en Estados Unidos."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1405-74252005000200006&lang=es"]},
{"Titulo": ["El atraso regional en los procesos globales: la región del Plan Puebla-Panamá"], "Fecha": ["2005, "], "Autor": ["Torres Torres, Felipe"], "Descargas": [1538], "Resumen": ["Este artículo pretende ubicar por qué las regiones de mayor atraso económico y social del país difícilmente pueden obtener ventajas de los nuevos procesos de desarrollo según las dinámicas de la economía mundial. Resaltamos cómo los proyectos de desarrollo regional surgidos de la planeación gubernamental encuentran, en el contexto de la competencia territorial global, limitaciones para atraer capitales externos. El planteamiento es que las regiones atrasadas, como el sur-sureste de México, junto con el área centroamericana, las cuales conforman el espectro territorial de influencia del Plan Puebla-Panamá, no han logrado consolidar grupos de capital local, infraestructura o mercados de consumo que les permita aprovechar las ventajas para el desarrollo regional de los flujos de inversión externa."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0301-70362005000300005&lang=es"]},
{"Titulo": ["Dinámicas sectoriales y desarrollo territorial en economías locales interiores. El caso de Rivera en Uruguay"], "Fecha": ["2015, "], "Autor": ["Rodríguez-Miranda, Adrián"], "Descargas": [3730], "Resumen": ["El artículo propone un modelo de análisis sencillo para caracterizar economías locales interiores desde un enfoque de desarrollo económico territorial en función de dos dimensiones: la capacidad de innovación sectorial y las interrelaciones entre los sectores de la economía local. El análisis se aplica al caso de Rivera, en Uruguay, y a partir de él se realizan algunas consideraciones sobre los principales resultados encontrados y algunas conclusiones generales sobre el modelo aplicado. En particular, se discute sobre las dinámicas económicas sectoriales en este tipo de economía local y su contribución al desarrollo territorial."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1405-84212015000100009&lang=es"]},
{"Titulo": ["Programas para la inclusión digital y la concertación de actores en procesos de desarrollo territorial"], "Fecha": ["2012, "], "Autor": ["Mochi, Prudencio"], "Descargas": [111162], "Resumen": ["Este estudio analiza dos programas sociales orientados hacia jóvenes, vinculados con tecnologías de la información y la comunicación (TIC), ejecutados en los Centros Comunitarios de Aprendizaje en México, ubicados en territorios con rezago social. Se destaca, por una parte, la importancia que reviste la inclusión digital de este grupo etario, y, por otra, se examinan las alianzas y los esquemas asociativos entre diversos actores: gobierno, sector privado y sociedad civil, como estrategia de concertación que facilita la acción pública. En este sentido, se evidencian los puntos de conflicto, las implicancias de estos esquemas para el territorio, así como la contribución al capital social. Los datos e información recabados son resultado de una investigación realizada en el año 2010. Los hallazgos obtenidos dan cuenta de la importancia de estos programas, desde la percepción de los actores que participan en los territorios estudiados, y muestran, a la vez, los rezagos que aún permanecen, con el fin de ayudar a mejorar la condición social de los jóvenes y el desarrollo de capacidades. Por otra parte, no se garantiza el desarrollo de capacidades territoriales y el acceso participativo, universal e inclusivo a las TIC. En cuanto a las alianzas, el estudio encontró que se manifiestan de cooperación, aunque centralizadas, poco participativas a nivel local y de baja intensidad."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1870-23332012000100007&lang=es"]},
{"Titulo": ["Las disparidades entre los sistemas regionales de innovación en Argentina durante el periodo 2003-2013"], "Fecha": ["2020, "], "Autor": ["Niembro, Andrés"], "Descargas": [490], "Resumen": ["Resumen Las desigualdades regionales y la innovación, como determinante del desarrollo, han estado presentes en la literatura sobre sistemas regionales de innovación (SRI), pero los aportes empíricos generalmente no han abordado estos fenómenos. El objetivo de este artículo es analizar las desigualdades entre los SRI en Argentina durante el periodo 2003-2013 mediante la elaboración de un índice sintético y diferentes subíndices. Los resultados muestran la persistencia de profundas heterogeneidades entre los SRI, lo que lleva a repensar las políticas públicas en dicho periodo y, a futuro, demandar intervenciones que atiendan las desigualdades territoriales."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1405-84212020000100781&lang=es"]},
{"Titulo": ["Importancia de los territorios rurales en el proceso de reestructuración territorial: el caso de la región metropolitana de la ciudad de Puebla"], "Fecha": ["2010, "], "Autor": ["Bernal-Mendoza, Héctor", "Ramírez-Juárez, Javier", "Estrella-Chulím, Néstor", "Pérez-Avilés, Ricardo", "Morett-Sánchez, Jorge Luis"], "Descargas": [19805], "Resumen": ["Se exponen las principales contradicciones entre el proceso de ordenamiento territorial y el concepto de desarrollo para la región metropolitana de la ciudad de Puebla. Asimismo se enfatiza la importancia de los territorios rurales, sus actores y su cultura en este proceso. En este marco, y con base en el enfoque territorial del desarrollo, en el carácter multifuncional de la tierra y el agua y la teoría del capital social, se evidencia la importancia de la reorganización y caracterización del espacio y sus actores para un modelo más sustentable de planeación y desarrollo con enfoque territorial."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1405-84212010000300003&lang=es"]},
{"Titulo": ["Gobernanza y territorios Notas para la implementación de políticas para el desarrollo"], "Fecha": ["2008, "], "Autor": ["Salcido, Gerardo Torres", "Ramos Chávez, Héctor Alejandro"], "Descargas": [810], "Resumen": ["Resumen En el marco de la gobernanza, este artículo explora un ámbito poco estudiado en las ciencias sociales en México: las relaciones de coordinación entre instituciones, desarrollo y territorio. Se realiza una revisión crítica de la literatura sobre el tema y se da una aproximación al concepto de gobernanza desde una perspectiva neoinstitucional, remitiéndola a sus bases teóricas. Se pretende establecer un marco conceptual para la implementación de políticas en América Latina. Se concluye que el debate sobre la gobernanza territorial es reciente en las ciencias sociales en México, pero que presenta rasgos promisorios para las investigaciones sobre el desarrollo local."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0185-19182008000200075&lang=es"]},
{"Titulo": ["Estructuración y cambio social en sociedades indígenas de Latinoamérica: El caso de la relación entre la sociedad mapuche y el Estado de Chile"], "Fecha": ["2012, "], "Autor": ["Pacheco Rivas, Juan Alonso"], "Descargas": [36282], "Resumen": ["La ocupación del territorio mapuche y la instauración de un sistema de dominación por parte del Estado provocaron el empobrecimiento y las transformaciones sociales que hoy se expresan a través de demandas territoriales y étnicas de las comunidades mapuches. El Estado chileno generó políticas de desarrollo indígena con identidad y promoción del capital social que resultaron insuficientes para enfrentar un conflicto político y étnico. Se propone el concepto de estructuras de transición como alternativa a la idea de capital social: se colocan el conflicto y la dominación del Estado de Chile como eje de las relaciones entre éste y las comunidades mapuches, y se extiende como herramienta de análisis para interpretar los fenómenos de cambio social en una sociedad indígena de Latinoamérica al ser incorporada a las dinámicas sociales y políticas de la sociedad chilena."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1607-050X2012000100011&lang=es"]},
{"Titulo": ["Una perspectiva del sur sobre capital global, migración forzada y desarrollo alternativo"], "Fecha": ["2011, "], "Autor": ["Márquez Covarrubias, Humberto", "Delgado Wise, Raúl"], "Descargas": [60913], "Resumen": ["A partir de las dinámicas del modelo de acumulación y el sistema de poder que configuran la globalización neoliberal y que están en la base de la actual crisis por la que atraviesa la humanidad, en este artículo se analizan las dimensiones críticas de la nueva arquitectura que caracteriza al capitalismo contemporáneo. Frente a la ideología del libre mercado, el argumento refiere que el sistema mundial capitalista está orientado a afianzar el poder del capital monopolista internacional en el ámbito de la producción, finanzas, servicios y comercio, mediante estrategias regresivas como la superexplotación laboral, el rentismo y la depredación de la naturaleza. Esta estrategia posibilita a las grandes corporaciones multinacionales apropiarse de sectores estratégicos y rentables de las economías periféricas y despojarlas del excedente económico y recursos naturales y humanos necesarios para alentar sus propias dinámicas de crecimiento, acumulación y desarrollo. Bajo estas circunstancias, las periferias son reinsertadas a la esfera capitalista mundial reeditando economías de enclave que profundizan las desigualdades sociales y territoriales. Desde una perspectiva del sur, se propone una reconceptualización del desarrollo humano para promover la transformación social vinculada a la equidad, la justicia social y el bien común."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1870-75992011000100001&lang=es"]},
{"Titulo": ["Los sistemas de innovación y su impacto en el desarrollo territorial"], "Fecha": ["2016, "], "Autor": ["Garrido Rubiano, María Fernanda", "Martínez Medrano, Juan Carlos", "Rendón Medel, Roberto", "Granados Carvajal, Rafael Evelio"], "Descargas": [3191], "Resumen": ["Resumen En Colombia el sector agropecuario, particularmente la agricultura familiar o de autoabastecimiento, se enfrenta a diversos retos para aumentar su productividad y sostenibilidad. La gestión del conocimiento y la dinamización de innovaciones son una estrategia valiosa para dar solución a los problemas del sector. Sin embargo, esta gestión está influenciada por el contexto territorial que incluye los aspectos sociales, políticos, ecológicos, económicos y culturales de las regiones, lo que ocasiona grandes diferencias entre los procesos de innovación a nivel territorial. Considerar a la innovación como un sistema en un ámbito territorial y evaluar su evolución en el marco de un sistema productivo permitirá generar estrategias más precisas para la formulación de políticas que reorienten y dirijan incentivos a los agentes de forma que se genere un cambio en la cultura técnica que impacte en la productividad de los cultivos."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2007-09342016001103143&lang=es"]},
{"Titulo": ["Metaorganizadores, redes externas y conocimiento en los sectores manufactureros españoles: el papel de las instituciones locales en el distrito industrial del Vinalopó"], "Fecha": ["2012, "], "Autor": ["Belso-Martínez, José Antonio", "López-Sánchez, María José"], "Descargas": [1214], "Resumen": ["Se analiza la importancia de las instituciones públicas y privadas en las opciones de viabilidad de los distritos industriales manufactureros. Apoyados en el creciente peso de las aportaciones de las teorías de las redes y el capital social, confirmamos el creciente papel de estos metaorganizadores del sistema local como catalizadores y diseminadores de conocimientos procedentes del entorno exterior, coadjutores en la explotación de las oportunidades de negocio o emisores de los conocimientos y saber hacer del distrito industrial hacia el exterior. Para alcanzar este objetivo realizamos un análisis empírico del denominado distrito industrial del Vinalopó."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1405-84212012000100002&lang=es"]},
{"Titulo": ["Disputas del territorio rural: la Cholula prehispánica frente a la expansión de la Puebla colonial"], "Fecha": ["2011, "], "Autor": ["Hernández-Flores, José Alvaro", "Martínez-Corona, Beatriz"], "Descargas": [13919], "Resumen": ["En este ensayo se expone la recomposición territorial que han sufrido los municipios conurbados de la región de Cholula, en el estado de Puebla, México, como resultado de su vinculación con la capital del estado. Se parte de la conceptualización del territorio cholulteca, concibiéndolo como un espacio históricamente constituido. Se examinan relaciones sociales y patrones de dominación imperantes en las sucesivas etapas históricas de su desarrollo, que finalmente derivaron en la conformación actual del territorio."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1870-54722011000200007&lang=es"]},
{"Titulo": ["Collective Intelligence synergizing into Collective Resilience"], "Fecha": ["2023, "], "Autor": ["Steggemann, Michael"], "Descargas": [0], "Resumen": ["RESUMEN El ensayo parte de la premisa que la integridad de la persona y del grupo engendra la Inteligencia Colectiva en la empresa y así fortalece sinérgicamente la resiliencia colectiva, entendida como la resiliencia del individuo y de la empresa. Como se muestra, sinérgicamente es el hábito de trabajar creativamente juntos de manera interactiva, de modo que cada elemento o parte realce el efecto del otro. Se encontró que el concepto de inteligencia colectiva, impulsado por la integridad del individuo y del grupo, da orientación y comprensión, basada en una estructura de valores, lo que conduce a una resiliencia colectiva, viendo el mundo, la vida como un fenómeno con sentido, como un lugar para actuar."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2594-01632023000200065&lang=es"]},
{"Titulo": ["Acciones colectivas de innovación democrática local en contextos de violencia"], "Fecha": ["2015, "], "Autor": ["Hincapié Jiménez, Sandra"], "Descargas": [3128], "Resumen": ["Este trabajo aplica una metodología de estudios de caso comparados para analizar la emergencia de acciones colectivas de comunidades locales en Colombia y México en contextos de violencia y expansión del crimen organizado. Plantea que las comunidades locales en Cherán y Urabá han configurado gobernanzas locales que se constituyen en innovaciones democráticas desde abajo, surgidas como resistencia a los contextos de violencia. Estas acciones colectivas evidencian la apropiación de dispositivos institucionales creados en las últimas décadas a través de reformas estatales, y se articulan con redes globales e inscriben sus conflictos particulares en una discusión más amplia sobre el desarrollo territorial rural."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0188-25032015000100005&lang=es"]},
{"Titulo": ["Dinámica agroambiental en áreas periurbanas de México: Los casos de Guadalajara y Distrito Federal"], "Fecha": ["2006, "], "Autor": ["Torres Lima, Pablo", "Rodríguez Sánchez, Luis"], "Descargas": [9278], "Resumen": ["Estudios sobre recientes cambios en ámbitos rurales de las ciudades tienden a ser limitados para países latinoamericanos. Este artículo analiza las dinámicas agroambientales de la agricultura bajo el contexto de la Zona Conurbada de Guadalajara y el Distrito Federal, México. Se reporta que la urbanización y la producción agrícola periurbana resultan en cambios en el paisaje rural y el manejo de los recursos naturales regionales, los cuales implican diferentes tendencias de desarrollo local. Se concluye que las políticas medioambientales para las regiones periurbanas agrícolas deben incluir el diseño, operación y evaluación de diferentes estrategias de gestión para la sustentabilidad territorial mediante el fortalecimiento del capital social regional."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0188-46112006000200005&lang=es"]},
{"Titulo": ["Web platform to develop collective intelligence in logistics for Latin American SMEs: the case of SmartLogistiX3.com"], "Fecha": ["2020, "], "Autor": ["Cedillo-Campos, Miguel Gastón"], "Descargas": [230], "Resumen": ["Resumen A pesar de que el desarrollo tecnológico se está incrementando rápidamente en las cadenas de suministro, el desempeño logístico en cualquier tipo de organización se mantiene fuertemente relacionada con un conjunto de capacidades y competencias humanas. El objetivo del presente artículo es presentar el proceso de diseño e implementación de una plataforma web para desarrollar la inteligencia colectiva en logística en pequeñas y medianas empresas (PYME) de América Latina. Con base en el método del caso de estudio, se expone la estructura y procesos utilizados para la programación de la plataforma para el desarrollo de la inteligencia colectiva en logística. Este artículo expone conclusiones que permiten identificar el potencial para el desarrollo de este tipo de herramientas en América Latina, por ejemplo, debido a que la región carece una satisfactoria masa crítica de habilidades logísticas de “Clase Mundial”, las plataformas web pueden jugar un interesante rol en el desarrollo de un “mercado spot” de inteligencia colectiva en logística. Un primer paso para valorar mejor el conocimiento logístico en la región, pero también, hacer más fácil el movimiento de los flujos de conocimiento logístico, más allá de las fronteras de las organizaciones. De igual forma, se presentan potenciales futuras líneas de investigación."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2007-07052020000200107&lang=es"]},
{"Titulo": ["Procesos de la transición urbana a sistemas autónomos descentralizados de energía renovable"], "Fecha": ["2022, "], "Autor": ["Di Pietro, Simone"], "Descargas": [0], "Resumen": ["Resumen. La reconfiguración social de las tecnologías, así como la de los sistemas sociales e institucionales que permiten su surgimiento y uso, es indispensable para la sostenibilidad. El presente trabajo profundiza los procesos de transición energética urbana mediante la adopción de sistemas autónomos/descentralizados de energía renovable, en el contexto de las dinámicas de cambio urbano. El avance de este proceso resulta fuertemente dependiente de la competencia entre los actores participantes del proceso de planificación energética urbana. Se utiliza una metodología basada en la revisión de la literatura con el fin de proponer un aporte teórico."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0186-72102022000300807&lang=es"]},
{"Titulo": ["Claves del buen desarrollo territorial"], "Fecha": ["2013, "], "Autor": ["Peroni, Andrea"], "Descargas": [150273], "Resumen": ["El Ministerio del Interior de Chile implemento un Sistema de identificación, estímulo y aprendizajes de buenas prácticas para el desarrollo de los territorios del concurso de buenas prácticas. El metanálisis del sistema, a través de la caracterización y comparación de experiencias ganadoras y no ganadoras, permitió identificar las claves del buen desarrollo territorial. La metodología utilizada consistió en un análisis cuantitativo de 292 experiencias postuladas, y las principales conclusiones indican que las características presentes en las experiencias ganadoras y no ganadoras son distintivas; los rasgos comunes son de \"término medio\", no entregando conocimiento específico diferenciador; finalmente, las características presentes en las experiencias ganadoras, si bien refieren directamente al marco teórico que se utilizó, éste es insuficiente."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0187-73722013000100003&lang=es"]},
{"Titulo": ["Semiótica de la inteligencia colectiva en la serie Stranger Things"], "Fecha": ["2021, "], "Autor": ["Vizcaíno-Verdú, Arantxa", "Contreras-Pulido, Paloma", "Guzmán-Franco, María-Dolores"], "Descargas": [15], "Resumen": ["El presente estudio analiza la serie original de Netflix, Stranger Things, como constructo de inteligencia colectiva emergente. Para ello, desarrollamos un análisis semiótico mediante tres fases inductivas e interpretativas: aplicación del Sistema Intertextual Transmedia, identificación de referencias preexistentes y análisis de reacciones en el universo fandom. El trabajo descubre la producción como una obra intertextual transmedia maestra que apunta hacia una asombrosa canonización del producto mediático-nostálgico y a una consecuente ejecución de la memoria cultural colectiva."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0188-252X2021000100203&lang=es"]},
{"Titulo": ["Organizaciones, redes y desarrollo económico en ciudades medias: el caso de Bahía Blanca, Argentina"], "Fecha": ["2016, "], "Autor": ["Diez, José Ignacio"], "Descargas": [2313], "Resumen": ["Resumen: En las últimas décadas, las ciudades medias han recuperado su protagonismo en los sistemas urbanos, tanto en la bibliografía científica como en las estrategias de ordenamiento y desarrollo territorial a escala internacional. Como sucedió en la década de 1960, dichas localidades están adquiriendo preponderancia como componentes destacados de las políticas de desarrollo regional, al incorporarse como actores clave en las posibilidades de despegue industrial de territorios periféricos. Entre los instrumentos tendientes a promover su crecimiento y consolidación, la literatura especializada destaca la conformación de redes institucionales, como un elemento capaz de incentivar la innovación y el cambio tecnológico. En este sentido, se sostiene que en las ciudades medias más exitosas en el mundo, la existencia de un tejido institucional denso y complejo ha sido determinante para garantizar una competitividad de base territorial adecuada. El presente trabajo pretende analizar la dinámica de funcionamiento de la red de organizaciones de apoyo a la producción de Bahía Blanca, Argentina, con el propósito de entender en qué medida mejora las condiciones de competencia y desarrollo del territorio."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1870-39252016000300277&lang=es"]},
{"Titulo": ["Identificación de clusters espaciales y su especialización económica en el sector de innovación"], "Fecha": ["2015, "], "Autor": ["Villarreal González, Amado", "Flores Segovia, Miguel Alejandro"], "Descargas": [5814], "Resumen": ["El presente estudio se centra en el contexto geográfico del sector de la innovación, mediante la exploración de la distribución de grupos de grandes empresas y establecimientos en México. Con la aplicación de técnicas de la estadística espacial local, se pretende identificar, cuantificar y localizar aglomeraciones (clusters espaciales) de empresas. Después se calcula su nivel de especialización relativa en términos de la composición del empleo, para determinar las ramas industriales características de cada uno. Los resultados sugieren siete elipses de la agrupación jerárquica de primer orden, donde la mayor proporción del empleo total la ocupa la fabricación y manufactura de vehículos de motor en Ciudad Juárez, Monterrey y Guanajuato-Querétaro; el cluster espacial situado en el Distrito Federal en la manufactura farmacéutica y medicinal; en Tijuana, la fabricación de equipos de audio y video; en Jalisco los semiconductores y manufactura de otros componentes electrónicos y en Reynosa los equipos de comunicación."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1870-39252015000100005&lang=es"]},
{"Titulo": ["La Determinación de Polígonos de Pobreza: Análisis metodológico"], "Fecha": ["2012, "], "Autor": ["Guzmán Ramírez, Alejandro", "Frausto Vargas, José María"], "Descargas": [11784], "Resumen": ["Introducción: Tanto las condiciones de pobreza como la ubicación espacial de la población, son dinámicos, por ello es fundamental determinar las áreas existentes donde habita la población con diferentes niveles y tipos de pobreza. La aportación de esta investigación consiste en la revisión de los planteamientos metodológicos empleados por las instancias que se relacionan e intervienen en la definición y análisis de los aspectos vinculados con la pobreza, así como el análisis de los diferentes criterios para la definición territorial de la pobreza empleados por dependencias e instancias de los tres niveles de gobierno dados que estos son distintos entre sí. Dada la disparidad en los criterios para valorar la pobreza, las acciones emprendidas resultan aisladas y con impactos deficientes en los distintos sectores de la ciudad; por lo que esta investigación define distintas variables para tipificar la pobreza y establecer criterios de delimitación territorial más adecuados a la realidad. Este artículo es el resultado de dos investigaciones dirigidas y coordinadas por el autor durante los años 2009 y 2011; las cuales se titulan: \"La Medición de la pobreza y su delimitación territorial. Propuesta metodológica para la definición de polígonos de pobreza en el Estado de Guanajuato.\" (Universidad De La Salle Bajío) y \"Estudio de Actualización de Polígonos de Pobreza en la ciudad de Leon, Gto.\" (Universidad de Guanajuato-IMPLAN). Método: La metodología llevada a cabo consistió en: a) Desarrollo de un marco teórico conceptual de referencia a través de la revisión de los planteamientos metodológicos y perfiles teóricos empleados por las instancias que se relacionan e intervienen en la definición y análisis de los aspectos vinculados con la pobreza; b) Elaboración de la estructura y ruta critica del estudio. Determinación de Conceptos, Categorías, Variables e Indicadores para definición territorial de los polígonos de pobreza, c) Selección de los métodos para la construcción de índices relacionados con las variables identificadas, la selección de los métodos estadísticos para la caracterización y sistemas de correlación de variables e índices; d) Identificación y caracterización de las variables utilizadas para determinar la constitución territorial de los polígonos de pobreza, tomando como caso de estudio la ciudad de León, Guanajuato. Resultados: La complejidad de la problemática de la pobreza requiere un análisis con mayor profundidad de cada una de las dimensiones consideradas (incorporando aspectos como la calidad de los servicios recibidos o el uso efectivo de los mismos), así como de otros aspectos que inciden directamente en el nivel de vida de la población (tales como el acceso a infraestructura, el empleo y la discriminación). El concepto de pobreza debe incluir componentes absolutos y relativos, correspondiendo los primeros al cumplimiento de las condiciones de sobrevivencia, de manera independiente al tipo de organización y grado de desarrollo de la sociedad, y los segundos a las comparaciones interpersonales de bienestar. Discusión o Conclusión: Desde una perspectiva multidimensional, puede entenderse la pobreza como una serie de carencias definidas en múltiples dominios, como las oportunidades de participación en las decisiones colectivas, los mecanismos de apropiación de recursos o las titularidades de derechos que permiten el acceso al capital físico, humano o social, entre otros. Su naturaleza multidimensional, sin embargo, no requiere tomar en cuenta las situaciones de privación en todos los ámbitos en los que se puede desarrollar la vida de un individuo. El número y el tipo de dimensiones a considerar están directamente asociados a la forma en que se conciben las condiciones de vida mínimas o aceptables para garantizar un nivel de vida digno para todos y cada uno de los miembros de una sociedad."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2007-07052012000100005&lang=es"]},
{"Titulo": ["Desafíos del desarrollo en la provincia de Río Negro, Argentina"], "Fecha": ["2020, "], "Autor": ["Núñez, Paula Gabriela", "Lara Michel, Carolina", "Conti, Santiago"], "Descargas": [460], "Resumen": ["Resumen El artículo explora el desarrollo rural en la región norpatagónica andina de la provincia de Río Negro, Argentina. Analiza un área ambiental adecuada para un desarrollo rural extensivo que no termina de integrarse como área productiva. Vincula las dificultades del presente a contradicciones estructurales de su incorporación regional a las administraciones nacional y provincial. Indaga los términos significativos que marcaron las políticas territoriales observando el modo en que las mismas consideraron a los habitantes de la región y sus actividades. Expone cómo los límites a las dinámicas de integración se sostienen en modelos de crecimiento que, desde las nociones de progreso, desarrollo e innovación, han omitido reconocimientos a los actores productivos locales."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S0301-70362020000400167&lang=es"]},
{"Titulo": ["La conformación de sistemas regionales de innovación transfronteriza en Europa: lecciones para la Región Sonora-Arizona en la frontera México-Estados Unidos"], "Fecha": ["2020, "], "Autor": ["Delgado-Saldivar, Martín Alberto", "Wong-González, Pablo"], "Descargas": [8], "Resumen": ["Resumen  Objetivo:  Analizar las principales lecciones derivadas del impulso a espacios transfronterizos de innovación en la Unión Europea (UE), como base para reflexionar sobre las perspectivas de conformación de Sistemas Regionales de Innovación Transfronterizos (SRIT) en regiones con amplias asimetrías socio-económicas e institucionales, como sucede en la frontera entre México y los Estados Unidos. Para tal efecto se toma como referencia el caso de la Región Sonora-Arizona.  Metodología:  La investigación es exploratoria, descriptiva, analítica y utiliza documentos publicados tomando como base la evolución y situación actual de conformación del SRIT en la Región Sonora-Arizona. para así llevar a cabo un ejercicio de contrastación con la experiencia y lecciones obtenidas en la UE, región de vanguardia en este tema. Para el análisis se consideran las dimensiones de innovación, proximidades/distancia y gobernanza.  Resultados:  La experiencia europea representa un gran referente para comprender las perspectivas y los desafíos para construir un SRIT integrado. Entre los aspectos centrales de contraste están las motivaciones y el enfoque adoptado sobre la integración y la conformación de espacios de innovación transfronterizos, con una visión más integral, de cohesión social y territorial, y una mayor institucionalización a nivel supra-nacional.  Limitaciones:  Son relativamente pocos los estudios comprensivos sobre evolución, resultados e impactos de SRIT. Esta representa un área de oportunidad para avanzar teórica y metodológicamente en el tema.  Conclusiones:  La proximidad geográfica y la voluntad política, aunque necesarias, no son condiciones suficientes para el establecimiento de SRIT fortalecidos. Se requiere contar con los componentes básicos de un sistema de innovación. Este representa un desafío fundamental que la Región Sonora-Arizona deberá enfrentar en lo inmediato con el fin de escalar en sus etapas de integración del SRIT."], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S2395-91692020000200116&lang=es"]},
{"Titulo": ["Nuevas fronteras para la innovación tecnológica: colaboración y cooperación en la región Tijuana-San Diego"], "Fecha": ["2015, "], "Autor": ["Celaya Tentori, Minerva", "Almaraz Alvarado, Araceli"], "Descargas": [4419], "Resumen": ["La manera en que se constituyen formas de colaboración y cooperación en regiones binacionales alude a procesos complejos de interacción entre actores institucionales. Las diferencias y las enormes asimetrías, que en lo general prevalecen entre países con grados de desarrollo distintos, dificulta la construcción de agendas comunes. Esta situación se ha puesto de manifiesto en el área de Tijuana-San Diego, en donde parecen abrirse oportunidades para la implementación de acciones conjuntas orientadas a la innovación tecnológica, que corresponden a un modelo peculiar de colaboración. Aquí se intenta responder las siguientes preguntas sobre la región Tijuana-San Diego: ¿bajo qué marco de acción pública se promueve la colaboración trasfronteriza para el desarrollo económico?; ¿cuáles fueron las condiciones en las que se gestaron las capacidades territoriales actuales que dan soporte al sector productivo?; ¿cuáles son las características del entramado institucional?; ¿qué formas de cooperación o colaboración existen, para fomentar la trasferencia de conocimiento tecnológico y la innovación desde el entorno?"], "Link": ["http://www.scielo.org.mx/scielo.php?script=sci_arttext&pid=S1870-39252015000300006&lang=es"]},
{"Titulo": ["Un Estado a la medida del extractivismo Las políticas de la «Minería Sustentable» impulsadas en América Latina desde 1990"], "Fecha": ["2015, "], "Autor": ["Nacif, Federico"], "Descargas": [836], "Resumen": ["Durante la década de 1990, las corporaciones mineras transnacionales relocalizaron geográficamente sus estrategias de exploración y explotación, principalmente hacia América Latina, impulsadas por tres factores relacionados: 1) la creciente demanda de metales (como insumo productivo para la industrialización del sudeste asiático y como reserva de valor especulativo); 2) los nuevos métodos y escalas de explotación (cielo abierto); y 3) el aumento de las restricciones ambientales en muchos países industriales. Asistidas política, técnica y financieramente por el Banco Mundial, lograron obtener ventajosos y duraderos regímenes de inversión e imponer las reformas institucionales que los nuevos métodos de explotación requieren para su radicación. Esto es, desde un nuevo marco normativo sectorial y la organización territorial y funcional de las dependencias del Estado, hasta la introducción de las nuevas tecnologías de medición, comunicación y generación de datos y la implementación de específicos instrumentos educacionales e informativos acordes a las estrategias de persuasión y control de los conflictos sociales que las consecuencias ambientales pudieran generar. La forma en que esta rama del capital transnacional operó políticamente para impulsar en la región un acelerado proceso de desposesión puede ofrecernos algunas claves para reflexionar sobre las formas particulares que asumieron los Estados nacionales y las condiciones sociales, ideológicas y políticas de la dependencia extractivista."], "Link": ["http://www.scielo.org.bo/scielo.php?script=sci_arttext&pid=S1997-40432015000300010&lang=es"]},
[

][

][

][

][
{"Titulo": ["Social ", "big data", ", sociología y ", "ciencias sociales computacionales"]},
{"Titulo": ["Ciencias Sociales Computacionales", ": Un estado de la cuestión y una agenda de investigación"]},
{"Titulo": ["Hacia un análisis de los marcos epistémicos del ", "big data"]},
{"Titulo": ["Ciencias Sociales Computacionales", ", ", "Big Data ", "y Machine Learning. Un mapa de situación del giro computacional en las ciencias sociales"]},
{"Titulo": ["Reseña del artículo “", "Ciencias Sociales Computacionales ", "Desafíos y Oportunidades”"]},
{"Titulo": ["El ciber-rumor y cybergossip en Colombia: una reflexión desde la ciberpsicología y las ", "ciencias sociales computacionales"]},
{"Titulo": ["'", "Big data", "'y ciencias sociales. Una mirada comparativa a las publicaciones de antropología, sociología y trabajo social"]},
{"Titulo": ["El ciber-rumor y cybergossip en Colombia: una reflexión desde la ciberpsicología y las ", "ciencias sociales computacionales", "* 16"]},
{"Titulo": ["Ciencias Sociales Computacionales ", "y Humanidades Digitales: un ejemplo de praxis transdisciplinar"]},
{"Titulo": ["Ciencias Sociales Computacionales ", "y Humanidades Digitales: un ejemplo de praxis transdisciplinar"]}
]