[
{"Titulo": ["Reseña del artículo “Ciencias Sociales Computacionales Desafíos y Oportunidades”"], "Autor": ["Day, Magdalena"], "Revista": ["RevIISE: Revista de Ciencias Sociales y Humanas"], "Resumen": ["Un grupo de investigadores de en Estados Unidos, Alemania e Inglaterra presentaron un artículo en la sección “Política” de la revista Science, en Agosto de 2020, señalando las posibilidades y desafíos para las Ciencias Sociales Computacionales (CSS) como campo disciplinar emergente. El artículo sugiere alinear la organización de “la universidad del s. 20” y los requerimientos multidisciplinares del campo, para ofrecer nueva luz desde la ciencia sobre problemas sociales como la desigualdad, el contagio viral de enfermedades, el desarrollo de tecnologías digitales, etc. Estos autores señalan que la pandemia ha servido para demostrar el alcance que la computación junto a las ciencias sociales tienen para “abrir la caja negra de los datos” (p. 1062) y exponer los sesgos que éstos muchas veces pueden tener en su uso científico. Las respuestas a las principales problemáticas del campo se agrupan alrededor de la necesidad de mejorar la infraestructuras de datos, promover una mayor colaboración público-privada, el desarrollo de marcos legales y éticos para el uso de datos, y la reorganización de las universidades para evitar áreas compartimentadas y aisladas. La formación de científicos, las consideraciones éticas y la transparencia en el uso de datos, como así también las discusiones respectivas al financiamiento son claves en la consolidación de este campo. Requiere una apertura en las instituciones educativas, la existencia de incentivos para colaborar, y una comunicación científica que trascienda los tradicionales circuitos académicos para llegar a la sociedad. En síntesis, el modelo de práctica científica que necesitan las CSS para consolidarse como disciplina es abierto, flexible, aplicado a problemas del mundo real. En la búsqueda de afianzarse como disciplina, las CSS deben evitar la dictadura de los datos, y procurar que este nuevo campo también fortalezca la reflexión alrededor del impacto que los sistemas sociotécnicos tienen en la sociedad en su conjunto."], "Link": ["https://dialnet.unirioja.es/descarga/articulo/8412920.pdf"]},
{"Titulo": ["Complejidad y ciencia de sistemas", ": ", "aproximación a su impacto actual en el mundo"], "Autor": ["Luján-Villar, Juan David"], "Revista": ["CienciAmérica: Revista de divulgación científica de la Universidad Tecnológica Indoamérica"], "Resumen": ["INTRODUCCIÓN. Este trabajo presenta un abordaje aproximativo al impacto actual de las ciencias de la complejidad y de sistemas mediante el análisis de algunos indicadores de su producción científica escrita. OBJETIVO. Especificar cuáles son las ciencias de la complejidad y de sistemas, y realizar el análisis de su impacto actual a través de diferentes métodos y técnicas de visualización de sus contribuciones y relaciones. MÉTODO. Se estableció un modelo de simulación mediante la metodología del análisis de redes sociales (ARS), basado en los atributos de la red multidisciplinar diseñada de las ciencias de la complejidad y de sistemas, con técnicas de visualización. RESULTADOS. Los resultados indican que los sistemas de control y dinámicos, los sistemas dinámicos, y la biología de sistemas dominan el terreno de la complejidad científica. Se evidenció una importante contribución por parte de las ciencias sociales computacionales al campo de la complejidad a partir de campos como el modelado y simulación basados en agentes y el análisis de redes sociales. DISCUSIÓN Y CONCLUSIONES. Se concluye que es necesaria la continuidad de las exploraciones transdisciplinarias entre los campos canónicos de las ciencias de la complejidad y de sistemas, y las ciencias sociales computacionales.", "INTRODUCTION. This paper presents an approximate approach to the current impact of the complexity and systems sciences through the analysis of some indicators of their written scientific production. OBJECTIVE. Specify what are the sciences of complexity and systems, and perform the analysis of their current impact through different methods and techniques to visualize their contributions and relationships. METHOD. A simulation model was established through the methodology of Social Network Analysis (SNA), based on the attributes of the multidisciplinary network designed for complexity and systems sciences, along with other visualization techniques. RESULTS. The results indicate that control and dynamic systems, dynamic systems, and systems biology dominate the terrain of scientific complexity. In addition, an important contribution was made by the computational social sciences to the field of complexity from fields such as Agent Based Modelling and Simulation and the Social Network Analysis. DISCUSSION AND CONCLUSIONS. It concludes on the need to continue the transdisciplinary explorations between the canonical fields of complexity and systems sciences, and the computational social sciences."], "Link": ["https://dialnet.unirioja.es/descarga/articulo/7156042.pdf"]},
{"Titulo": ["Gender (in)equality in Chilean press", ": ", "journalists and sources"], "Autor": ["Mensa, Marta"], "Revista": ["Revista de comunicación"], "Resumen": ["¿Quién escribe las noticias en la prensa chilena según el género? ¿Las fuentes son masculinas o femeninas en la prensa chilena? ¿Existe una relación entre el género de los y las periodistas y el género de las fuentes en la prensa chilena? Este artículo estudia el género de los y las periodistas y sus fuentes en 12.113 noticias, a través de un método cuantitativo con enfoque de ciencias sociales computacionales. Este método combina técnicas de procesamiento de lenguaje natural y web scraping para recopilar y pre-procesar datos. Los resultados muestran sesgos importantes en los y las periodistas y el género de la fuente. De una muestra de 158 periodistas, 99 eran hombres (63%) y 59 mujeres (37%). De 12.113 noticias, 7.565 (62%) fueron escritas por hombres y 4.548 (38%) por mujeres periodistas. De las 12.334 fuentes mencionadas en la noticias, 9.771 eran hombres (79%) y 2.563 eran mujeres (21%). Un hallazgo significativo es que la igualdad en la sala de redacción está relacionada con la forma en que los y las periodistas eligen sus fuentes. Es decir, parece ser que cuando un medio tiene una redacción con igualdad de género, las fuentes de los y las periodistas también son más equitativas. Estos resultados son importantes para ser discutidos dentro de las escuelas de periodismo, para concientizar a los y las estudiantes sobre el sesgo de género en la profesión. Si aumentara la presencia de mujeres – como periodistas y como fuentes de información- en los medios, les permitiría aumentar su poder y estatus mediático.", "Who writes the news in the Chilean press according to gender? Who are the sources, male or female, in the Chilean press? Is there a relationship between the gender of journalists and the gender of the sources in the Chilean press? This article studies the gender of the Chilean newsroom and their sources in 12,113 news through a quantitative method with a computational social science approach. This method combines web scraping and natural language processing techniques to gather and preprocess data, facilitating the exploration of complex social phenomena. Results show important biases in journalists and source gender. From a sample of 158 journalists, 99 were men (63%) and 59 women (37%). Also, from 12,113 news, 7,565 (62%) were written by male and 4,548 (38%) by female journalists. Of the 12,334 sources mentioned in the news, 9,771 were men (79%) and 2,563 were women (21%). A significant finding is that equality in the newsroom is related to how female and male journalists choose their sources. In other words, when a media has a newsroom with gender equality, the sources of the journalists are more equitable too. These results have important insights to discuss within the journalism schools, to make students aware of the gender bias in the profession. Furthermore, if the presence of female – journalists or sources- increased in the media, it would allow them to grow their media power and status."], "Link": ["https://dialnet.unirioja.es/descarga/articulo/8084754.pdf"]},
{"Titulo": ["Revolucionar las ciencias sociales"], "Autor": ["GEOFF MULGAN"], "Revista": ["Política exterior"], "Resumen": ["Las tecnologías basadas en datos están transformando las ciencias sociales al conectarlas mejor con los problemas de los ciudadanos. El resultado es mayor inteligencia colectiva y soluciones más precisas.", "Las ciencias sociales son el instrumento con el que las sociedades se entienden a sí mismas: por qué se cohesionan o disgregan, por qué algunas crecen y otras menguan, o de qué manera las grandes fuerzas estructurales explican hechos aparentemente particulares de nuestra biografía. La ciencia social observa, pero también influye en la acción, y después aprende de esas acciones.", "Partiendo de esta concepción de las ciencias sociales como autoconocimiento colectivo, los nuevos enfoques relacionados con toda clase de inteligencia pueden ayudar a revitalizarla. Este artículo empieza por los datos y la ciencia social computacional para después pasar a investigación y desarrollo social (I+D), así como la experimentación. Aborda las nuevas posibilidades de las universidades para enlazar con la práctica: parques científicos sociales, aceleradoras vinculadas a objetivos sociales, métodos basados en retos y laboratorios de toda clase. El objetivo es entender de qué modo las ciencias sociales pueden involucrarse en el campo del diseño inteligente.", "Ciencia social computacional basada en datos La computación basada en datos abre nuevas posibilidades a los especialistas en ciencias sociales. Todos hemos oído hablar de la explosión de nuevas modalidades de observación de fenómenos sociales, relacionadas con los cambios en la manera de formular y responder a preguntas. Cada uno de nosotros deja un rastro de con quién habla, qué come y dónde va. Es más fácil que nunca sondear a la gente, identificar patrones, escrutar la Red, recoger datos de sensores e interpretar estados de ánimo a partir de expresiones faciales. También lo es recopilar percepciones y emociones igual que se recogen hechos concretos, mediante el análisis de sentimientos en los debates públicos sobre asuntos como el Brexit, por ejemplo. Es más fácil que nunca que las empresas pongan en práctica la ciencia social, ya sea las compañías inversoras en sus análisis de tendencias del mercado, los departamentos de recursos humanos que utilizan las ciencias del comportamiento o las autoridades locales que emplean la etnografía.", "Estas herramientas no son monopolio de los profesionales de las ciencias sociales. En las ciudades, por ejemplo, las empresas de análisis de datos relacionan múltiples conjuntos y los gobiernos utilizan software como como Hart o Predpol, que emplean los datos y la Inteligencia Artificial para predecir comportamientos como ir al hospital o cometer un delito. Un ejemplo del impacto de la disponibilidad de datos administrativos es el programa LEO (Longitudinal Education Outcomes) en Reino Unido, que relaciona datos académicos de Reino Unido con registros fiscales, proporcionando información sobre nivel de empleabilidad de los graduados y los salarios que reciben. Esta información puede cambiar nuestra idea sobre la movilidad social. Cada vez que los datos se combinan de una forma nueva emergen patrones sorprendentes, como cuando la policía descubrió que el mejor predictor de un homicidio de violencia doméstica es el intento previo de suicidio por parte del agresor.", "En las universidades, la definición de ciencia social computacional es algo más restringida. En general, hace referencia al uso de la simulación social y el análisis del entorno y las redes sociales. Actualmente se recopilan gigantescos conjuntos de datos sobre cualquier cuestión, desde la historia de la humanidad y la arqueología hasta la creación de imágenes y literaturas basándose en la larga tradición de los estudios longitudinales. Entre los proyectos de ciencia social computacional a gran escala cabe destacar The Human Project y Social Science One, plataformas desarrolladas entre el sector público, el privado, los ciudadanos y la academia para buscar soluciones a grandes retos sociales a través de políticas públicas adecuadas. Las ideas de algunos defensores de las nuevas herramientas de investigación, como Matthew Salganik, comienzan a llegar al gran público…"], "Link": ["Null"]},
{"Titulo": ["Social sciences and Complexity Devices"], "Autor": ["Martinez Diaz, Rodrigo"], "Revista": ["Cuadernos de administración"], "Resumen": ["Se presenta una perspectiva de comparación entre los métodos cualitativos y cuantitativos tradicionales de la investigación y las potencialidades del nuevo paradigma del modelamiento y simulación para la investigación en ciencias sociales, sus diferentes métodos y herramientas. Se revisan los criterios de la simulación dinámica, de los autómatas celulares y los agentes y se esbozan las concepciones provenientes de la inteligencia artificial como la vida artificial, las sociedades artificiales y la cultura artificial, que conducen hacia una ciencia social computacional explicativa. El estudio se centra en el Modelamiento y Simulación Basado en Agentes (ABMS), como el dispositivo por excelencia que permite la comprensión y explicación de los fenómenos sociales, su emergencia, evolución y adaptación más que la predicción típica de los demás tipos de simulación. La metodología de los modelos ABMS se posiciona como laboratorio para modificar las condiciones de simulación de los fenómenos reales, y permite construir sociedades artificiales en donde es posible realizar experimentos impedidos por la moral, la ética y/o los costos en la vida real.", "This paper presents a comparative perspective among traditional methods of qualitative and quantitative research and the potential of the new modeling and simulation paradigm for social science research, the different methods, and tools. We reviewed the criteria for the dynamic simulation of cellular automata and agents and outlined the concepts from artificial intelligence and artificial life, artificial societies and artificial culture, leading to a computational social science explanation. The study focuses on the Modeling and Agent-Based Simulation (ABMS, for the term in Spanish) as the quintessential device that allows understanding and explaning the emergence, evolution, and adaptation of social phenomena, rather than the typical prediction of other types of simulation. The ABMS methodology is positioned as a laboratory to modify the conditions of simulation of real phenomena, and allows constructing artificial societies where it is possible to perform experiments prevented by morals, ethics and/or costs in real life."], "Link": ["https://dialnet.unirioja.es/descarga/articulo/5006370.pdf"]}
]